{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "__PAD__",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "__UNK__",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "__OFF__",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "__ON__",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 14,
      "content": "__EMOTION__",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 22,
      "content": "__PU__",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "WhitespaceSplit"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "__PAD__": 0,
      "__UNK__": 1,
      "REGEN": 2,
      "__OFF__": 3,
      "__ON__": 4,
      "IX": 5,
      "MORGEN": 6,
      "WOLKE": 7,
      "SONNE": 8,
      "GRAD": 9,
      "REGION": 10,
      "WEHEN": 11,
      "SCHNEE": 12,
      "NACHT": 13,
      "__EMOTION__": 14,
      "KOMMEN": 15,
      "GEWITTER": 16,
      "KOENNEN": 17,
      "loc-REGION": 18,
      "MEHR": 19,
      "NORD": 20,
      "AUCH": 21,
      "__PU__": 22,
      "BISSCHEN": 23,
      "HEUTE": 24,
      "WETTER": 25,
      "SUED": 26,
      "SCHAUER": 27,
      "WIND": 28,
      "BIS": 29,
      "cl-KOMMEN": 30,
      "DANN": 31,
      "ZWANZIG": 32,
      "OST": 33,
      "NEBEL": 34,
      "MOEGLICH": 35,
      "ABEND": 36,
      "FREUNDLICH": 37,
      "JETZT": 38,
      "__LEFTHAND__": 39,
      "BERG": 40,
      "STURM": 41,
      "TEIL": 42,
      "WEST": 43,
      "ABER": 44,
      "TAG": 45,
      "WECHSELHAFT": 46,
      "MAESSIG": 47,
      "FLUSS": 48,
      "WIE-AUSSEHEN": 49,
      "TIEF": 50,
      "MINUS": 51,
      "SCHWACH": 52,
      "SONNTAG": 53,
      "MITTE": 54,
      "BLEIBEN": 55,
      "KUEHL": 56,
      "FREITAG": 57,
      "KLAR": 58,
      "VIEL": 59,
      "HOCH": 60,
      "TROCKEN": 61,
      "SAMSTAG": 62,
      "STARK": 63,
      "DONNERSTAG": 64,
      "SONST": 65,
      "BESONDERS": 66,
      "NORDRAUM": 67,
      "MEISTENS": 68,
      "TEMPERATUR": 69,
      "IN-KOMMEND": 70,
      "KALT": 71,
      "UND": 72,
      "WARM": 73,
      "MITTWOCH": 74,
      "MONTAG": 75,
      "loc-NORD": 76,
      "SCHNEIEN": 77,
      "FUENF": 78,
      "LAND": 79,
      "GUT": 80,
      "DEUTSCH": 81,
      "NUR": 82,
      "DIENSTAG": 83,
      "MITTAG": 84,
      "SCHOEN": 85,
      "FROST": 86,
      "REGEN-PLUSPLUS": 87,
      "MILD": 88,
      "ALPEN": 89,
      "KUESTE": 90,
      "IM-VERLAUF": 91,
      "DREI": 92,
      "NORDWESTRAUM": 93,
      "LUFT": 94,
      "VIER": 95,
      "HIMMEL": 96,
      "VERSCHWINDEN": 97,
      "loc-NORDWEST": 98,
      "SEHEN": 99,
      "SIEBEN": 100,
      "DABEI": 101,
      "HAUPTSAECHLICH": 102,
      "NOCH": 103,
      "SCHON": 104,
      "FRISCH": 105,
      "EINS": 106,
      "SECHS": 107,
      "ACHT": 108,
      "ZEHN": 109,
      "ZWISCHEN": 110,
      "loc-SUEDOST": 111,
      "MAL": 112,
      "MAXIMAL": 113,
      "NACH": 114,
      "ANFANG": 115,
      "ZWEI": 116,
      "SUEDOSTRAUM": 117,
      "GLATT": 118,
      "NULL": 119,
      "ENORM": 120,
      "loc-SUED": 121,
      "PLUS": 122,
      "UEBERWIEGEND": 123,
      "VIERZEHN": 124,
      "NEUN": 125,
      "FUENFZEHN": 126,
      "DRUCK": 127,
      "ZWOELF": 128,
      "DREIZEHN": 129,
      "LIEB": 130,
      "WENN": 131,
      "NORDOSTRAUM": 132,
      "SUEDWESTRAUM": 133,
      "DREISSIG": 134,
      "STERN": 135,
      "ZUSCHAUER": 136,
      "BAYERN": 137,
      "WAHRSCHEINLICH": 138,
      "LANG": 139,
      "WIEDER": 140,
      "BEWOELKT": 141,
      "MEER": 142,
      "TEILWEISE": 143,
      "WENIG": 144,
      "ELF": 145,
      "SIEBZEHN": 146,
      "ODER": 147,
      "SECHSZEHN": 148,
      "ACHTZEHN": 149,
      "WEITER": 150,
      "EUROPA": 151,
      "RUHIG": 152,
      "SUEDRAUM": 153,
      "HABEN": 154,
      "WIE": 155,
      "SPAETER": 156,
      "WOCHENENDE": 157,
      "loc-WEST": 158,
      "DAZU": 159,
      "loc-NORDOST": 160,
      "loc-SUEDWEST": 161,
      "NORDWEST": 162,
      "SEE": 163,
      "NAECHSTE": 164,
      "ORKAN": 165,
      "SO": 166,
      "AB": 167,
      "STEIGEN": 168,
      "poss-EUCH": 169,
      "SUEDOST": 170,
      "FRUEH": 171,
      "NICHT-HABEN": 172,
      "DURCHGEHEND": 173,
      "NEU": 174,
      "LEICHT": 175,
      "UNGEFAEHR": 176,
      "GLEICH": 177,
      "WALD": 178,
      "loc-OST": 179,
      "AUFLOESEN": 180,
      "DEUTSCHLAND": 181,
      "SINKEN": 182,
      "WARNUNG": 183,
      "BESSER": 184,
      "NEUNZEHN": 185,
      "UNWETTER": 186,
      "DESWEGEN": 187,
      "HIER": 188,
      "MACHEN": 189,
      "VORSICHT": 190,
      "HEISS": 191,
      "EIN": 192,
      "WOCHE": 193,
      "BODEN": 194,
      "VOR": 195,
      "ZWEIZWANZIG": 196,
      "GEFRIEREN": 197,
      "MANCHMAL": 198,
      "MIT": 199,
      "UEBER": 200,
      "NORDOST": 201,
      "OKTOBER": 202,
      "SPEZIELL": 203,
      "DIENST": 204,
      "WIE-IMMER": 205,
      "SCHEINEN": 206,
      "WUENSCHEN": 207,
      "WESTRAUM": 208,
      "ZEIGEN": 209,
      "NAEHE": 210,
      "NOVEMBER": 211,
      "SOMMER": 212,
      "TATSAECHLICH": 213,
      "DEZEMBER": 214,
      "JANUAR": 215,
      "JULI": 216,
      "SUEDWEST": 217,
      "LANGSAM": 218,
      "DARUM": 219,
      "FEBRUAR": 220,
      "ORT-PLUSPLUS": 221,
      "VORAUS": 222,
      "WEHEN-PLUSPLUS": 223,
      "FEUCHT": 224,
      "ORT": 225,
      "TSCHUESS": 226,
      "APRIL": 227,
      "DOCH": 228,
      "GEFAHR": 229,
      "SKANDINAVIEN": 230,
      "ZEIGEN-BILDSCHIRM": 231,
      "poss-SEIN": 232,
      "HERBST": 233,
      "INFORMIEREN": 234,
      "KAUM": 235,
      "METER": 236,
      "OFT": 237,
      "BEGRUESSEN": 238,
      "REST": 239,
      "SCHWER": 240,
      "SEPTEMBER": 241,
      "UNTERSCHIED": 242,
      "WINTER": 243,
      "MAI": 244,
      "VERAENDERN": 245,
      "ES-BEDEUTET": 246,
      "UMWANDELN": 247,
      "AUGUST": 248,
      "BEDEUTEN": 249,
      "HABEN2": 250,
      "VON": 251,
      "GRUND": 252,
      "TAGSUEBER": 253,
      "UEBERALL": 254,
      "ICH": 255,
      "WENIGER": 256,
      "ZUERST": 257,
      "ALLGAEU": 258,
      "E": 259,
      "EINFLUSS": 260,
      "GERADE": 261,
      "SACHSEN": 262,
      "TRUEB": 263,
      "loc-ZONE": 264,
      "DESHALB": 265,
      "EIS": 266,
      "FRANKREICH": 267,
      "L": 268,
      "NACHMITTAG": 269,
      "BRAND": 270,
      "DIESE": 271,
      "JUNI": 272,
      "KRAEFTIG": 273,
      "MISCHUNG": 274,
      "ZONE": 275,
      "BLITZ": 276,
      "DAS-IST-ES": 277,
      "SCHWARZ": 278,
      "IM-MOMENT": 279,
      "NICHT": 280,
      "TROPFEN": 281,
      "VIELLEICHT": 282,
      "loc-ALPEN": 283,
      "AUSSEHEN": 284,
      "MAERZ": 285,
      "NICHTALP-AUCH": 286,
      "GRAUPEL": 287,
      "HEFTIG": 288,
      "STUNDE": 289,
      "UNTEN": 290,
      "UNTER": 291,
      "DU": 292,
      "DURCH": 293,
      "SCHOTTLAND": 294,
      "ANGENEHM": 295,
      "ERSTE": 296,
      "HAGEL": 297,
      "NASS": 298,
      "SAUER": 299,
      "SELTEN": 300,
      "STROEMEN": 301,
      "AEHNLICH": 302,
      "ANDERE": 303,
      "FAST": 304,
      "SIEBTE": 305,
      "BEISPIEL": 306,
      "KURZ": 307,
      "TAL": 308,
      "THUERINGEN": 309,
      "ZEIT": 310,
      "BURG": 311,
      "DAZWISCHEN": 312,
      "EINIGE": 313,
      "ENGLAND": 314,
      "GRENZE": 315,
      "HOEHE": 316,
      "LOCKER": 317,
      "OSTRAUM": 318,
      "RUEGEN": 319,
      "VERSCHIEDEN": 320,
      "WERT": 321,
      "ZWEITE": 322,
      "FRUEHLING": 323,
      "HERZ": 324,
      "LOCH": 325,
      "MITTEILEN": 326,
      "NOCHEINMAL": 327,
      "PASSEN": 328,
      "AUFZIEHEN": 329,
      "DONNER": 330,
      "EINIGERMASSEN": 331,
      "GANZTAGS": 332,
      "SCHAUER-PLUSPLUS": 333,
      "SCHNEE-PLUSPLUS": 334,
      "SECHSTE": 335,
      "VOGEL": 336,
      "VORAUSSAGE": 337,
      "WO": 338,
      "B": 339,
      "POLEN": 340,
      "RECHNEN": 341,
      "SUPER": 342,
      "WAS": 343,
      "ZEHNTE": 344,
      "ACH": 345,
      "ACHTE": 346,
      "DASSELBE": 347,
      "FUENFTE": 348,
      "INSGESAMT": 349,
      "KOELN": 350,
      "NAH": 351,
      "SCHWUEL": 352,
      "UEBERSCHWEMMUNG": 353,
      "VIERTE": 354,
      "loc-ORT-PLUSPLUS": 355,
      "ALS": 356,
      "BERLIN": 357,
      "KEIN": 358,
      "LOS": 359,
      "NICHTS": 360,
      "SCHNELL": 361,
      "SOLL": 362,
      "ACHTUNG": 363,
      "AUFLOCKERUNG": 364,
      "BISHER": 365,
      "EUCH": 366,
      "FLACH": 367,
      "HEUTE-NACHT": 368,
      "IHR": 369,
      "KOMMEN-PLUSPLUS": 370,
      "M": 371,
      "MUESSEN": 372,
      "RICHTUNG": 373,
      "SCHAFFEN": 374,
      "STRASSE": 375,
      "TROTZDEM": 376,
      "VERBREITEN": 377,
      "VORBEI": 378,
      "WARUM": 379,
      "A": 380,
      "DA": 381,
      "DAENEMARK": 382,
      "DANACH": 383,
      "DAUER": 384,
      "DRITTE": 385,
      "FUER": 386,
      "H": 387,
      "JA": 388,
      "LETZTE": 389,
      "NOCH-NICHT": 390,
      "NORMAL": 391,
      "RUSSLAND": 392,
      "S": 393,
      "TAUEN": 394,
      "VERRINGERN": 395,
      "Z": 396,
      "ALLE": 397,
      "AM-TAG": 398,
      "ES-GIBT": 399,
      "F": 400,
      "I": 401,
      "NICHT-MEHR": 402,
      "NICHT-VIEL": 403,
      "R": 404,
      "SAGEN": 405,
      "SECHSHUNDERT": 406,
      "AUF": 407,
      "BADEN": 408,
      "DICK": 409,
      "ERSTMAL": 410,
      "FUENFHUNDERT": 411,
      "ITALIEN": 412,
      "LITER": 413,
      "NEUNTE": 414,
      "NICHTALP-KEIN": 415,
      "NIEDER": 416,
      "OBER": 417,
      "U": 418,
      "UMKEHREN": 419,
      "UND-DANN": 420,
      "VORHER": 421,
      "WECHSEL": 422,
      "loc-KOMMEN": 423,
      "loc-KUESTE": 424,
      "DREIDREISSIG": 425,
      "MERKEN": 426,
      "MORGENS": 427,
      "OBEN": 428,
      "PUNKT": 429,
      "SCHAUEN": 430,
      "SCHLESWIG": 431,
      "WASSER": 432,
      "WOHER": 433,
      "BEWEGEN": 434,
      "BIS-JETZT": 435,
      "BRAUCHEN": 436,
      "EIFEL": 437,
      "GEWESEN": 438,
      "GROSSBRITANNIEN": 439,
      "HOCHWASSER": 440,
      "HOLSTEIN": 441,
      "HUNDERT": 442,
      "JAHR": 443,
      "LEIDER": 444,
      "NEIN": 445,
      "NICHT-KAUM": 446,
      "SPANIEN": 447,
      "STELLENWEISE": 448,
      "SYLT": 449,
      "TYPISCH": 450,
      "VORMITTAG": 451,
      "VORTEIL": 452,
      "WECHSELHAFT-PLUSPLUS": 453,
      "WIRBEL": 454,
      "WIRKLICH": 455,
      "WOLKE-PLUSPLUS": 456,
      "ZURUECK": 457,
      "poss-BEI-UNS": 458,
      "ABWECHSELN": 459,
      "AM": 460,
      "FOLGE": 461,
      "GESTERN": 462,
      "GRAU": 463,
      "GRIECHENLAND": 464,
      "MEHR-PLUSPLUS": 465,
      "NICHT-REGEN": 466,
      "NORWEGEN": 467,
      "PAAR": 468,
      "RISIKO": 469,
      "SCHWEDEN": 470,
      "SELBE": 471,
      "SIE": 472,
      "SONNE-PLUSPLUS": 473,
      "UM": 474,
      "VERKEHR": 475,
      "VIERHUNDERT": 476,
      "W": 477,
      "loc-GRENZE": 478,
      "AUFTAUCHEN": 479,
      "BEREICH": 480,
      "BLAU": 481,
      "DICHT": 482,
      "GEBEN": 483,
      "GEWITTER-PLUSPLUS": 484,
      "GROSS": 485,
      "HARMLOS": 486,
      "ISLAND": 487,
      "J": 488,
      "NIEDERSACHSEN": 489,
      "RHEIN": 490,
      "SAGE": 491,
      "SCHLUSS": 492,
      "SIEBENHUNDERT": 493,
      "V": 494,
      "VIERZIG": 495,
      "loc-WEHEN": 496,
      "ANKOMMEN": 497,
      "BOEE": 498,
      "BRANDENBURG": 499,
      "C": 500,
      "D": 501,
      "DREIHUNDERT": 502,
      "EIN-PAAR": 503,
      "ERST": 504,
      "ERWARTEN": 505,
      "FELD": 506,
      "HAELFTE": 507,
      "HALLO": 508,
      "HOEHER": 509,
      "KNAPP": 510,
      "NICHT-KEIN": 511,
      "NICHT-NICHTS": 512,
      "NIESELREGEN": 513,
      "OSTERN": 514,
      "P": 515,
      "QUADRATMETER": 516,
      "QUELL": 517,
      "ROT": 518,
      "SCHLIMM": 519,
      "SPAET": 520,
      "STABIL": 521,
      "STEIN": 522,
      "TAUSEND": 523,
      "TEXT": 524,
      "UEBERMORGEN": 525,
      "UHR": 526,
      "ZENTIMETER": 527,
      "ZWEIDREISSIG": 528,
      "ZWOELFTE": 529,
      "ACHTHUNDERT": 530,
      "ANDERS": 531,
      "AUF-JEDEN-FALL": 532,
      "AUSRICHTEN": 533,
      "BEKANNTGEBEN": 534,
      "BEKOMMEN": 535,
      "ENDLICH": 536,
      "ENTSCHULDIGUNG": 537,
      "ETWAS": 538,
      "FAHREN": 539,
      "FOEHN": 540,
      "FUEHLEN-WIE": 541,
      "GEWOHNT": 542,
      "IMMER": 543,
      "IN-PAAR-TAG": 544,
      "JEDEN-TAG": 545,
      "NICHT-FROST": 546,
      "NICHT-TROCKEN": 547,
      "OBWOHL": 548,
      "PASSIEREN": 549,
      "PRO": 550,
      "SCH": 551,
      "SCHWIERIG": 552,
      "SEIN": 553,
      "STURM-PLUSPLUS": 554,
      "T": 555,
      "WEG": 556,
      "WIRBELSTURM": 557,
      "WUERTTEMBERG": 558,
      "Y": 559,
      "ZWEI-TAG": 560,
      "ZWISCHEN-NULL": 561,
      "loc-MITTE": 562,
      "poss-MEIN": 563,
      "AUFPASSEN": 564,
      "AUTO": 565,
      "BELGIEN": 566,
      "BESTIMMT": 567,
      "BLOCKIEREN": 568,
      "BRINGEN": 569,
      "CHANCE": 570,
      "CHAOS": 571,
      "DAMEN": 572,
      "DRESDEN": 573,
      "FALLEN": 574,
      "FERTIG": 575,
      "GEHEN": 576,
      "GEMUETLICH": 577,
      "GENAU": 578,
      "GLEICH-BLEIBEN": 579,
      "GLUECK": 580,
      "HART": 581,
      "HAUPT": 582,
      "HERREN": 583,
      "HOFFEN": 584,
      "INTERNET": 585,
      "IRLAND": 586,
      "K": 587,
      "KILOMETER": 588,
      "KLEIN": 589,
      "KUEHLER": 590,
      "LAGE": 591,
      "LEUTE": 592,
      "NACH-HAUSE": 593,
      "NEUNHUNDERT": 594,
      "NICHT-KLAR": 595,
      "NICHT-REGION": 596,
      "NORDRHEIN-WESTFALEN": 597,
      "NORDSEE": 598,
      "PLOETZLICH": 599,
      "POMMERN": 600,
      "POSITIV": 601,
      "REDUZIEREN": 602,
      "REKORD": 603,
      "RUND-UM-DIE-UHR": 604,
      "SCHLECHT": 605,
      "STRAHLEN": 606,
      "TAGE": 607,
      "TJA": 608,
      "TUERKEI": 609,
      "WAR": 610,
      "WICHTIG": 611,
      "WIR": 612,
      "ZENTRUM": 613,
      "loc-AUFZIEHEN": 614,
      "loc-LAND": 615,
      "loc-REGION-PLUSPLUS": 616,
      "loc-STELLENWEISE-PLUSPLUS": 617,
      "loc-WIND": 618,
      "AACHEN": 619,
      "ABSCHNITT": 620,
      "ACHTZIG": 621,
      "AKTUELL": 622,
      "ALSO": 623,
      "AN": 624,
      "ANGEMESSEN": 625,
      "AUFKLAREN": 626,
      "AUFKOMMEN": 627,
      "AUS": 628,
      "AUSHALTEN": 629,
      "AUSNAHME": 630,
      "BAD": 631,
      "BEISEITE": 632,
      "BEOBACHTEN": 633,
      "BERUHIGEN": 634,
      "BITTE": 635,
      "BLUETE": 636,
      "BODENSEE": 637,
      "BRITANNIEN": 638,
      "C+M": 639,
      "DARUNTER": 640,
      "DAUERND": 641,
      "DUENN": 642,
      "E+R+Z": 643,
      "ELFTE": 644,
      "ENDE": 645,
      "FEIER": 646,
      "FINNLAND": 647,
      "FLAECHENDECKEND": 648,
      "FLUT": 649,
      "FRANKFURT": 650,
      "FREI": 651,
      "FREUEN": 652,
      "FUENFZIG": 653,
      "GEMISCHT": 654,
      "HAAR": 655,
      "HAFTEN": 656,
      "HALB": 657,
      "HAMBURG": 658,
      "HESSEN": 659,
      "HOLLAND": 660,
      "IN-BESTIMMT-ZEIT": 661,
      "INSEL": 662,
      "LIEGEN": 663,
      "LUECKE": 664,
      "MAINZ": 665,
      "MOEGEN": 666,
      "MUENCHEN": 667,
      "NICHT-GRAD": 668,
      "NICHT-KALT": 669,
      "NICHT-NEBEL": 670,
      "NICHT-SCHLIMM": 671,
      "NICHT-SCHOEN": 672,
      "NICHT-SONNE": 673,
      "NICHT-WOLKE": 674,
      "NIEDERUNG": 675,
      "OB": 676,
      "OESTERREICH": 677,
      "PFALZ": 678,
      "PFINGSTEN": 679,
      "PROBLEM": 680,
      "PROZENT": 681,
      "REIN": 682,
      "RHEINLAND-PFALZ": 683,
      "SAARLAND": 684,
      "SCHADEN": 685,
      "SCHAU-MAL": 686,
      "SCHLECHTER": 687,
      "SCHNEIEN-PLUSPLUS": 688,
      "SECHZIG": 689,
      "SIEBZIG": 690,
      "SITZ": 691,
      "SKI": 692,
      "SPAZIEREN": 693,
      "SPRIESSEN": 694,
      "SPUEREN": 695,
      "STOCKEN": 696,
      "TAUGEN": 697,
      "TRENNEN": 698,
      "UNGEMUETLICH": 699,
      "VERDICHTEN": 700,
      "VERGLEICH": 701,
      "VERLAUFEN": 702,
      "VERMEIDEN": 703,
      "VORBEREITEN": 704,
      "WAHR": 705,
      "WEIHNACHT": 706,
      "WEIHNACHTEN": 707,
      "WEIN": 708,
      "WER": 709,
      "WIE-GEBLIEBEN": 710,
      "WISSEN": 711,
      "X": 712,
      "ZIEHEN": 713,
      "ZU-ENDE": 714,
      "ZUFRIEDEN": 715,
      "ZUSAMMENHANG": 716,
      "loc-BEREICH": 717,
      "loc-BERG": 718,
      "loc-POSITION-PLUSPLUS": 719,
      "loc-REGEN": 720,
      "loc-TIEF": 721,
      "ABSINKEN": 722,
      "AKTIV": 723,
      "ALLGEMEIN": 724,
      "ALT": 725,
      "AM-KUESTE": 726,
      "ANSCHAUEN": 727,
      "AUFBLUEHEN": 728,
      "AUFLOESEN-PLUSPLUS": 729,
      "AUSSERGEWOEHNLICH": 730,
      "AUSWAEHLEN-PLUSPLUS": 731,
      "BALD": 732,
      "BAUER": 733,
      "BAUM": 734,
      "BEI-UNS": 735,
      "BIS-MORGEN": 736,
      "BRAUN": 737,
      "BREMEN": 738,
      "DANEBEN": 739,
      "DEUTSCHLANDRAUM": 740,
      "DREHEN": 741,
      "DREI-MONATE": 742,
      "DRUCKFLAECHE": 743,
      "DURCHEINANDER": 744,
      "EBEN": 745,
      "EIN-BISSCHEN": 746,
      "EISEN": 747,
      "ENTSPANNT": 748,
      "ENTWICKELN": 749,
      "ERDRUTSCH": 750,
      "ERFURT": 751,
      "ERZ": 752,
      "EXTREM": 753,
      "FLIESSEN": 754,
      "FLOCKEN": 755,
      "FRAGEZEICHEN": 756,
      "FROST-PLUSPLUS": 757,
      "FUEHLEN": 758,
      "FUER-ALLE": 759,
      "G": 760,
      "GEBIRGE": 761,
      "GEHOERT": 762,
      "GEHT-SO": 763,
      "GELB": 764,
      "GENUG": 765,
      "GESAMT": 766,
      "GETRENNT": 767,
      "GLATTEIS": 768,
      "GOLD": 769,
      "GROB": 770,
      "GUT-ABEND": 771,
      "HAGEL-PLUSPLUS": 772,
      "HARZ": 773,
      "HINREICHEND": 774,
      "HOEREN": 775,
      "IM": 776,
      "IN": 777,
      "IN-PAAR-TAGE-SPAETER": 778,
      "INSEL-PLUSPLUS": 779,
      "KANN": 780,
      "KIEL": 781,
      "KLAPPEN": 782,
      "KRATZEN": 783,
      "LAHM": 784,
      "LAUFEN": 785,
      "LEIPZIG": 786,
      "MAL-SO": 787,
      "MECKLENBURG": 788,
      "MEIN": 789,
      "MESSEN": 790,
      "MITBRINGEN": 791,
      "MOMENT": 792,
      "MOND": 793,
      "MORGEN-FRUEH": 794,
      "MUENSTER": 795,
      "N": 796,
      "NAECHSTE-WOCHE": 797,
      "NATUR": 798,
      "NEUNZEHNTE": 799,
      "NICHT-EINFLUSS": 800,
      "NICHT-FUEHLEN": 801,
      "NICHT-GEMUETLICH": 802,
      "NICHT-GEWITTER": 803,
      "NICHT-IMMER": 804,
      "NICHT-NEIN": 805,
      "NICHT-NICHT-MEHR": 806,
      "NICHT-NORD": 807,
      "NICHT-SEHEN": 808,
      "NICHT-WARTEN": 809,
      "NICHTALP-KOENNEN": 810,
      "NICHTALP-STIMMT": 811,
      "NORDPOL": 812,
      "O": 813,
      "ORANGE": 814,
      "PAAR-TAG": 815,
      "PAUSE": 816,
      "PUENKTLICH": 817,
      "RAND": 818,
      "REGION-PLUSPLUS": 819,
      "REIF": 820,
      "RICHTIG": 821,
      "RODELN": 822,
      "ROSTOCK": 823,
      "RUHRGEBIET": 824,
      "S+H": 825,
      "SCHLAF": 826,
      "SCHLIMMER": 827,
      "SCHON-WIEDER": 828,
      "SEHR": 829,
      "SICHER": 830,
      "SITUATION": 831,
      "SO-BLEIBEN": 832,
      "SOWIESO": 833,
      "SPITZE": 834,
      "STAU": 835,
      "STOERUNG": 836,
      "STRENG": 837,
      "SUCHEN": 838,
      "T-SHIRT": 839,
      "TOLL": 840,
      "TRAUM": 841,
      "TROPFEN-PLUSPLUS": 842,
      "TROPISCH": 843,
      "TSCHECHIEN": 844,
      "TUN": 845,
      "UMSTELLEN": 846,
      "UNGARN": 847,
      "UNSICHER": 848,
      "UNTERSCHIED-PLUSPLUS": 849,
      "VERSCHIEBEN": 850,
      "VERSCHWINDEN-PLUSPLUS": 851,
      "VERTEILEN": 852,
      "VERTREIBEN": 853,
      "WARTEN": 854,
      "WEIT": 855,
      "WIRTSCHAFT": 856,
      "WOHNEN": 857,
      "WUERZ": 858,
      "ZU": 859,
      "ZUG": 860,
      "ZUSAMMEN": 861,
      "ZWEIFEL": 862,
      "ZWEITAUSEND": 863,
      "cl-NULL": 864,
      "loc-AUFLOESEN-PLUSPLUS": 865,
      "loc-FLAECHENDECKEND": 866,
      "loc-FLUSS": 867,
      "loc-HABEN": 868,
      "loc-IX": 869,
      "loc-LOCH-PLUSPLUS": 870,
      "loc-NULL": 871,
      "loc-POSITION": 872,
      "loc-STURM": 873,
      "loc-UEBERALL": 874,
      "loc-ZEIGEN": 875,
      "AB-JETZT": 876,
      "AB-PLUSPLUS": 877,
      "AB-SO": 878,
      "ABFALLEN": 879,
      "ABKUEHLEN": 880,
      "ABSCHIED": 881,
      "AEHNLCH": 882,
      "AENDERN": 883,
      "AFRIKA": 884,
      "ALPENRAND": 885,
      "ALPENTAL": 886,
      "AM-MEER": 887,
      "AM-RAND": 888,
      "AMERIKA": 889,
      "ANDERE-MOEGLICHKEIT": 890,
      "ANGST": 891,
      "ANHALT": 892,
      "ANKLICKEN": 893,
      "ANSAMMELN": 894,
      "ARM": 895,
      "ATLANTIK": 896,
      "AUCH-NICHT": 897,
      "AUFEINANDERTREFFEN": 898,
      "AUFFUELLEN": 899,
      "AUFHEITERN": 900,
      "AUFHOEREN": 901,
      "AUFLOCKERUNG-PLUSPLUS": 902,
      "AUFZIEHEN-PLUSPLUS": 903,
      "AUSEINANDER": 904,
      "AUTOBAHN": 905,
      "AUTOMATISCH": 906,
      "BADEN-WUERTTEMBERG": 907,
      "BEDECKT": 908,
      "BEDINGUNGEN": 909,
      "BEGINN": 910,
      "BEIDE": 911,
      "BEKANNT": 912,
      "BELAESTIGUNG": 913,
      "BERGAB": 914,
      "BERGAUF": 915,
      "BERUF": 916,
      "BESPRECHEN": 917,
      "BESSER-PLUSPLUS": 918,
      "BESTE": 919,
      "BETROFFEN": 920,
      "BETT": 921,
      "BEWOELKT-PLUSPLUS": 922,
      "BILD": 923,
      "BIS-MITTE": 924,
      "BISSCHEN-PLUSPLUS": 925,
      "BLATT": 926,
      "BLEIBEN-GLEICH": 927,
      "BLUMEN-PLUSPLUS": 928,
      "BROCKEN": 929,
      "BRUCKBERG": 930,
      "BUNT": 931,
      "CHANCE-PLUSPLUS": 932,
      "DABEI-PLUSPLUS": 933,
      "DAFUER": 934,
      "DARAUF": 935,
      "DAS-WAR-ES": 936,
      "DAS-WARS": 937,
      "DEMNAECHST": 938,
      "DENKEN": 939,
      "DIESE-WOCHE": 940,
      "DIESMAL": 941,
      "DOCH-SONST-NOCH": 942,
      "DRAUSSEN": 943,
      "DREIMAL": 944,
      "DUESSELDORF": 945,
      "DUMM": 946,
      "DUNST": 947,
      "DURCHSCHNITT": 948,
      "ECHT": 949,
      "EIGENTLICH": 950,
      "EIN-JAHR": 951,
      "EIN-WOCHE": 952,
      "EINE": 953,
      "EINFACH": 954,
      "EINHALB": 955,
      "EINHUNDERT": 956,
      "EINLUSS": 957,
      "EINSCHRAENKEN": 958,
      "EINZELN-PLUSPLUS": 959,
      "EMPFINDLICH": 960,
      "ENTFERNT": 961,
      "ENTHALTEN": 962,
      "ENTSCHEIDUNG": 963,
      "ENTTAEUSCHT": 964,
      "ERFAHREN": 965,
      "ERFAHRUNG": 966,
      "ERHOEHEN": 967,
      "ERLEICHERT": 968,
      "ERNTE": 969,
      "ERSCHROCKEN": 970,
      "EWIG": 971,
      "FACH": 972,
      "FEHLT": 973,
      "FEST": 974,
      "FREIZEIT": 975,
      "FROH": 976,
      "FRONT": 977,
      "FUENF-TAGE": 978,
      "FUENF-UHR": 979,
      "FUER-UNS": 980,
      "GAENSEFUSS": 981,
      "GARTEN": 982,
      "GENIESSEN": 983,
      "GESCHWINDIGKEIT": 984,
      "GIPFEL": 985,
      "GLAUBEN": 986,
      "GLEICH-PLUSPLUS": 987,
      "GLEICH-WIE": 988,
      "GOTT": 989,
      "GRAD-PLUSPLUS": 990,
      "GRAUPEL-PLUSPLUS": 991,
      "GRUEN": 992,
      "HALTEN": 993,
      "HANNOVER": 994,
      "HAVEN": 995,
      "HEILIG": 996,
      "HEILIGE": 997,
      "HEINS": 998,
      "HELL": 999,
      "HERAB": 1000,
      "HERVORRAGEND": 1001,
      "HEUTE-ABEND": 1002,
      "HEUTE-MITTAG": 1003,
      "HINDERNIS": 1004,
      "HOLEN": 1005,
      "HUND": 1006,
      "HUT": 1007,
      "IM-LAUFE": 1008,
      "IN-DIESE-WOCHE": 1009,
      "IN-KOMMEND-TAG": 1010,
      "IN-KOMMEND-ZEIT": 1011,
      "IN-KUERZE": 1012,
      "INNERHALB": 1013,
      "INTERESSANT": 1014,
      "IRGENDWANN": 1015,
      "K+U+N+A": 1016,
      "KALT-PLUSPLUS": 1017,
      "KALTFRONT": 1018,
      "KANADA": 1019,
      "KANAL": 1020,
      "KAPUTTGEGANGEN": 1021,
      "KARFREITAG": 1022,
      "KAUM-PLUSPLUS": 1023,
      "KLAR-PLUSPLUS": 1024,
      "KLEINIGKEIT": 1025,
      "KNOSPE-ABFALLEN": 1026,
      "KOBLENZ": 1027,
      "KOENNEN-PLUSPLUS": 1028,
      "KOERPER": 1029,
      "KOERPER-PLUSPLUS": 1030,
      "KOMMA": 1031,
      "KOMPLETT": 1032,
      "KONSTANT": 1033,
      "KORB": 1034,
      "KREISEN": 1035,
      "KRISE": 1036,
      "KROATIEN": 1037,
      "KUCHEN": 1038,
      "KUEHL-PLUSPLUS": 1039,
      "KURVE": 1040,
      "LAERM-PLUSPLUS": 1041,
      "LANDSCHAFT": 1042,
      "LAUSITZ": 1043,
      "LEBEN": 1044,
      "LESEN": 1045,
      "LETZTE-WOCHE": 1046,
      "LICHT": 1047,
      "LOCH-PLUSPLUS": 1048,
      "MAESSIG-PLUSPLUS": 1049,
      "MAL-AB-ZU": 1050,
      "MAL-PLUSPLUS": 1051,
      "MANCHMAL-PLUSPLUS": 1052,
      "MANNHEIM": 1053,
      "MARKT": 1054,
      "MASCHINE": 1055,
      "MATSCH": 1056,
      "MECKLENBURG-VORPOMMERN": 1057,
      "MEHR-WENIG": 1058,
      "MEHRMALS": 1059,
      "MEINEN": 1060,
      "MENSCHEN": 1061,
      "MERKWUERDIG": 1062,
      "MINDESTENS": 1063,
      "MITBEKOMMEN": 1064,
      "MITEILEN": 1065,
      "MITNEHMEN": 1066,
      "MITTEGEBIRGE": 1067,
      "MITZIEHEN": 1068,
      "MM": 1069,
      "MOECHTEN": 1070,
      "MOSKAU": 1071,
      "MUND": 1072,
      "NACH-NORD": 1073,
      "NASE": 1074,
      "NEBEN": 1075,
      "NEUNZIG": 1076,
      "NICHT-ACHTZEHN": 1077,
      "NICHT-BEDEUTEN": 1078,
      "NICHT-DEUTSCH": 1079,
      "NICHT-DIESE-WOCHE": 1080,
      "NICHT-FUENF": 1081,
      "NICHT-GENUG": 1082,
      "NICHT-GLEICH": 1083,
      "NICHT-HART": 1084,
      "NICHT-HEISS": 1085,
      "NICHT-HOEHE": 1086,
      "NICHT-IN-KOMMEND": 1087,
      "NICHT-KOENNEN": 1088,
      "NICHT-KOMMEN": 1089,
      "NICHT-MEISTENS": 1090,
      "NICHT-MOEGEN": 1091,
      "NICHT-NACHT": 1092,
      "NICHT-NAJA": 1093,
      "NICHT-NICHT-NUR": 1094,
      "NICHT-NOCH-NICHT": 1095,
      "NICHT-NULL": 1096,
      "NICHT-REGEN-PLUSPLUS": 1097,
      "NICHT-RICHTIG": 1098,
      "NICHT-SCHEINEN": 1099,
      "NICHT-SCHLECHT": 1100,
      "NICHT-SCHNEE": 1101,
      "NICHT-SELTEN": 1102,
      "NICHT-SPUEREN": 1103,
      "NICHT-STARK": 1104,
      "NICHT-TEIL": 1105,
      "NICHT-THEMA": 1106,
      "NICHT-VON": 1107,
      "NICHT-WAHRSCHEINLICH": 1108,
      "NICHT-WARM": 1109,
      "NICHT-ZU-WARM": 1110,
      "NICHT-cl-KOMMEN": 1111,
      "NICHTALP-BRAUCHEN": 1112,
      "NICHTALP-GIBT": 1113,
      "NICHTALP-MUSS": 1114,
      "NICHTALP-NICHT": 1115,
      "NICHTALP-PASSEN": 1116,
      "NIEDRIG": 1117,
      "NN": 1118,
      "NOCH-MEHR": 1119,
      "NOCH-PLUSPLUS": 1120,
      "NORDRHEIN": 1121,
      "NRW": 1122,
      "NUMMER": 1123,
      "O+P+H+E+L+I+A": 1124,
      "OFT-PLUSPLUS": 1125,
      "OHNE": 1126,
      "ORIENTIEREN": 1127,
      "PFEIL": 1128,
      "PFLANZE": 1129,
      "PORTUGAL": 1130,
      "POSITION": 1131,
      "PULLOVER": 1132,
      "QUADRAT": 1133,
      "RAUM": 1134,
      "RAUSFALLEN": 1135,
      "REGEN-AUF-ALPEN": 1136,
      "RHEIN-PFALZ": 1137,
      "RHEINDLAND": 1138,
      "RHEINLAND": 1139,
      "RUECKEN": 1140,
      "RUHIGER": 1141,
      "RUMAENIEN": 1142,
      "S+L+Y": 1143,
      "S0NNE": 1144,
      "SAEGE": 1145,
      "SAND": 1146,
      "SCHAETZEN": 1147,
      "SCHEINEN-PLUSPLUS": 1148,
      "SCHIRM": 1149,
      "SCHLAGSAHNE": 1150,
      "SCHMELZEN": 1151,
      "SCHNEEVERWEHUNG": 1152,
      "SCHRANK": 1153,
      "SCHUETZEN": 1154,
      "SCHULD": 1155,
      "SCHWACH-PLUSPLUS": 1156,
      "SCHWIERIG-PLUSPLUS": 1157,
      "SCHWITZEN": 1158,
      "SECHSZEHNTE": 1159,
      "SEI-DANK": 1160,
      "SEIT": 1161,
      "SEITE": 1162,
      "SELBST": 1163,
      "SICHT": 1164,
      "SIEBEN-WOCHE": 1165,
      "SLOWAKEI": 1166,
      "SONNENUNTERGANG": 1167,
      "SPAETESTEN": 1168,
      "SPORT": 1169,
      "STADT": 1170,
      "STAMM": 1171,
      "START": 1172,
      "STEHEN": 1173,
      "STEIGEN-OBEN": 1174,
      "STEIGEN-RUNTER": 1175,
      "STEIGEN-RUNTER-PLUSPLUS": 1176,
      "STERN-PLUSPLUS": 1177,
      "STIMMT": 1178,
      "STROM": 1179,
      "STUFENWEISE": 1180,
      "STUTTGART": 1181,
      "SUED-PLUSPLUS": 1182,
      "TANKEN": 1183,
      "TAU": 1184,
      "TEMPERATUR-PLUSPLUS": 1185,
      "THEMA": 1186,
      "TRINKEN": 1187,
      "TRUEB-PLUSPLUS": 1188,
      "TUERKEI-PLUSPLUS": 1189,
      "UEBER-UNTER": 1190,
      "UEBERFLUTUNG": 1191,
      "UEBERSPRINGEN": 1192,
      "UM-PLUSPLUS": 1193,
      "UMSTAENDLICH": 1194,
      "UND-SO-WEITER": 1195,
      "UNSER": 1196,
      "UNTERNEHMEN": 1197,
      "UNWAHRSCHEINLICH": 1198,
      "URLAUB": 1199,
      "VERANTWORTLICH": 1200,
      "VERBINDEN": 1201,
      "VEREINZELT": 1202,
      "VERLAENGERN": 1203,
      "VERSPAETET": 1204,
      "VERSUCHEN": 1205,
      "VERWOEHNT": 1206,
      "VESCHWINDEN": 1207,
      "VIDEO": 1208,
      "VOLL": 1209,
      "VON-UNTEN": 1210,
      "VOR-ALLEM": 1211,
      "VOR-LETZTEN-TAGEN": 1212,
      "VORDERSCHEIBE": 1213,
      "VORPOMMERN": 1214,
      "VORSTELLEN": 1215,
      "VORUEBERGEHEND": 1216,
      "WACHSEN": 1217,
      "WANN": 1218,
      "WARSCHEINLICH": 1219,
      "WASCH": 1220,
      "WASSER-STEIGEN": 1221,
      "WEIBER": 1222,
      "WEIL": 1223,
      "WEISS": 1224,
      "WEIT-SEHEN": 1225,
      "WERDEN": 1226,
      "WESER": 1227,
      "WIE-IMMER-PLUSPLUS": 1228,
      "WIE-LANG": 1229,
      "WIEDER-ZURUECK": 1230,
      "WIESE": 1231,
      "WIEVIEL": 1232,
      "WIND-PLUSPLUS": 1233,
      "WIRKEN": 1234,
      "WITTERUNG": 1235,
      "WOANDERS": 1236,
      "WUNDERBAR": 1237,
      "WUNDERSCHOEN": 1238,
      "ZAHL": 1239,
      "ZEHN-STUNDEN": 1240,
      "ZEITSKALA": 1241,
      "ZOOM": 1242,
      "ZU-HAUSE": 1243,
      "ZU-TUN": 1244,
      "ZUM-BEISPIEL": 1245,
      "ZUM-GLUECK": 1246,
      "ZUSAMMENSTOSS": 1247,
      "ZUSAMMENTREFFEN": 1248,
      "ZWEIHUNDERT": 1249,
      "ZWISCHEN-MITTE": 1250,
      "cl-KOMMEN-PLUSPLUS": 1251,
      "lh-HOCH": 1252,
      "loc-AUFLOESEN": 1253,
      "loc-AUFTEILEN": 1254,
      "loc-AUFZIEHEN-PLUSPLUS": 1255,
      "loc-AUSWAEHLEN": 1256,
      "loc-DRUCKFLAECHE": 1257,
      "loc-GLITZERN": 1258,
      "loc-GRAD": 1259,
      "loc-HABEN2-PLUSPLUS": 1260,
      "loc-INSEL-PLUSPLUS": 1261,
      "loc-IRGENDWO": 1262,
      "loc-KARTE": 1263,
      "loc-LAND-PLUSPLUS": 1264,
      "loc-MEER": 1265,
      "loc-MINUS": 1266,
      "loc-MINUS-PLUSPLUS": 1267,
      "loc-NEBEL": 1268,
      "loc-NEBEN": 1269,
      "loc-NEUN": 1270,
      "loc-OBEN": 1271,
      "loc-ORT": 1272,
      "loc-OSTBAYERN": 1273,
      "loc-RAUM": 1274,
      "loc-REGEN-PLUSPLUS": 1275,
      "loc-SCHWACH-PLUSPLUS": 1276,
      "loc-SECHS": 1277,
      "loc-SEE": 1278,
      "loc-SIEBEN": 1279,
      "loc-SIEBENZEHN": 1280,
      "loc-SONNE-SCHEINEN": 1281,
      "loc-STREIFEN": 1282,
      "loc-STROEMEN": 1283,
      "loc-SUEDRAUM": 1284,
      "loc-TAL": 1285,
      "loc-TROCKEN": 1286,
      "loc-UNTEN": 1287,
      "loc-VERSCHIEBEN": 1288,
      "loc-VIER": 1289,
      "loc-WOLKE": 1290,
      "loc-ZWEI": 1291,
      "loc-ZWISCHEN": 1292,
      "loc-ZWOELF": 1293,
      "qu-DU": 1294,
      "qu-MOEGEN": 1295,
      "qu-STEIGEN": 1296
    },
    "unk_token": "__UNK__"
  }
}