{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "__PAD__",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "__UNK__",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "__ON__",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "__OFF__",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "__EMOTION__",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "__PU__",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "WhitespaceSplit"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "__PAD__": 0,
      "__UNK__": 1,
      "REGEN": 6,
      "__OFF__": 7,
      "__ON__": 8,
      "IX": 9,
      "MORGEN": 10,
      "WOLKE": 11,
      "SONNE": 12,
      "GRAD": 13,
      "REGION": 14,
      "WEHEN": 15,
      "SCHNEE": 16,
      "NACHT": 17,
      "__EMOTION__": 18,
      "KOMMEN": 19,
      "GEWITTER": 20,
      "KOENNEN": 21,
      "loc-REGION": 22,
      "MEHR": 23,
      "NORD": 24,
      "AUCH": 25,
      "__PU__": 26,
      "BISSCHEN": 27,
      "HEUTE": 28,
      "WETTER": 29,
      "SUED": 30,
      "SCHAUER": 31,
      "WIND": 32,
      "BIS": 33,
      "cl-KOMMEN": 34,
      "DANN": 35,
      "ZWANZIG": 36,
      "OST": 37,
      "NEBEL": 38,
      "MOEGLICH": 39,
      "ABEND": 40,
      "FREUNDLICH": 41,
      "JETZT": 42,
      "__LEFTHAND__": 43,
      "BERG": 44,
      "STURM": 45,
      "TEIL": 46,
      "WEST": 47,
      "ABER": 48,
      "TAG": 49,
      "WECHSELHAFT": 50,
      "MAESSIG": 51,
      "FLUSS": 52,
      "WIE-AUSSEHEN": 53,
      "TIEF": 54,
      "MINUS": 55,
      "SCHWACH": 56,
      "SONNTAG": 57,
      "MITTE": 58,
      "BLEIBEN": 59,
      "KUEHL": 60,
      "FREITAG": 61,
      "KLAR": 62,
      "VIEL": 63,
      "HOCH": 64,
      "TROCKEN": 65,
      "SAMSTAG": 66,
      "STARK": 67,
      "DONNERSTAG": 68,
      "SONST": 69,
      "BESONDERS": 70,
      "NORDRAUM": 71,
      "MEISTENS": 72,
      "TEMPERATUR": 73,
      "IN-KOMMEND": 74,
      "KALT": 75,
      "UND": 76,
      "WARM": 77,
      "MITTWOCH": 78,
      "MONTAG": 79,
      "loc-NORD": 80,
      "SCHNEIEN": 81,
      "FUENF": 82,
      "LAND": 83,
      "GUT": 84,
      "DEUTSCH": 85,
      "NUR": 86,
      "DIENSTAG": 87,
      "MITTAG": 88,
      "SCHOEN": 89,
      "FROST": 90,
      "REGEN-PLUSPLUS": 91,
      "MILD": 92,
      "ALPEN": 93,
      "KUESTE": 94,
      "IM-VERLAUF": 95,
      "DREI": 96,
      "NORDWESTRAUM": 97,
      "LUFT": 98,
      "VIER": 99,
      "HIMMEL": 100,
      "VERSCHWINDEN": 101,
      "loc-NORDWEST": 102,
      "SEHEN": 103,
      "SIEBEN": 104,
      "DABEI": 105,
      "HAUPTSAECHLICH": 106,
      "NOCH": 107,
      "SCHON": 108,
      "FRISCH": 109,
      "EINS": 110,
      "SECHS": 111,
      "ACHT": 112,
      "ZEHN": 113,
      "ZWISCHEN": 114,
      "loc-SUEDOST": 115,
      "MAL": 116,
      "MAXIMAL": 117,
      "NACH": 118,
      "ANFANG": 119,
      "ZWEI": 120,
      "SUEDOSTRAUM": 121,
      "GLATT": 122,
      "NULL": 123,
      "ENORM": 124,
      "loc-SUED": 125,
      "PLUS": 126,
      "UEBERWIEGEND": 127,
      "VIERZEHN": 128,
      "NEUN": 129,
      "FUENFZEHN": 130,
      "DRUCK": 131,
      "ZWOELF": 132,
      "DREIZEHN": 133,
      "LIEB": 134,
      "WENN": 135,
      "NORDOSTRAUM": 136,
      "SUEDWESTRAUM": 137,
      "DREISSIG": 138,
      "STERN": 139,
      "ZUSCHAUER": 140,
      "BAYERN": 141,
      "WAHRSCHEINLICH": 142,
      "LANG": 143,
      "WIEDER": 144,
      "BEWOELKT": 145,
      "MEER": 146,
      "TEILWEISE": 147,
      "WENIG": 148,
      "ELF": 149,
      "SIEBZEHN": 150,
      "ODER": 151,
      "SECHSZEHN": 152,
      "ACHTZEHN": 153,
      "WEITER": 154,
      "EUROPA": 155,
      "RUHIG": 156,
      "SUEDRAUM": 157,
      "HABEN": 158,
      "WIE": 159,
      "SPAETER": 160,
      "WOCHENENDE": 161,
      "loc-WEST": 162,
      "DAZU": 163,
      "loc-NORDOST": 164,
      "loc-SUEDWEST": 165,
      "NORDWEST": 166,
      "SEE": 167,
      "NAECHSTE": 168,
      "ORKAN": 169,
      "SO": 170,
      "AB": 171,
      "STEIGEN": 172,
      "poss-EUCH": 173,
      "SUEDOST": 174,
      "FRUEH": 175,
      "NICHT-HABEN": 176,
      "DURCHGEHEND": 177,
      "NEU": 178,
      "LEICHT": 179,
      "UNGEFAEHR": 180,
      "GLEICH": 181,
      "WALD": 182,
      "loc-OST": 183,
      "AUFLOESEN": 184,
      "DEUTSCHLAND": 185,
      "SINKEN": 186,
      "WARNUNG": 187,
      "BESSER": 188,
      "NEUNZEHN": 189,
      "UNWETTER": 190,
      "DESWEGEN": 191,
      "HIER": 192,
      "MACHEN": 193,
      "VORSICHT": 194,
      "HEISS": 195,
      "EIN": 196,
      "WOCHE": 197,
      "BODEN": 198,
      "VOR": 199,
      "ZWEIZWANZIG": 200,
      "GEFRIEREN": 201,
      "MANCHMAL": 202,
      "MIT": 203,
      "UEBER": 204,
      "NORDOST": 205,
      "OKTOBER": 206,
      "SPEZIELL": 207,
      "DIENST": 208,
      "WIE-IMMER": 209,
      "SCHEINEN": 210,
      "WUENSCHEN": 211,
      "WESTRAUM": 212,
      "ZEIGEN": 213,
      "NAEHE": 214,
      "NOVEMBER": 215,
      "SOMMER": 216,
      "TATSAECHLICH": 217,
      "DEZEMBER": 218,
      "JANUAR": 219,
      "JULI": 220,
      "SUEDWEST": 221,
      "LANGSAM": 222,
      "DARUM": 223,
      "FEBRUAR": 224,
      "ORT-PLUSPLUS": 225,
      "VORAUS": 226,
      "WEHEN-PLUSPLUS": 227,
      "FEUCHT": 228,
      "ORT": 229,
      "TSCHUESS": 230,
      "APRIL": 231,
      "DOCH": 232,
      "GEFAHR": 233,
      "SKANDINAVIEN": 234,
      "ZEIGEN-BILDSCHIRM": 235,
      "poss-SEIN": 236,
      "HERBST": 237,
      "INFORMIEREN": 238,
      "KAUM": 239,
      "METER": 240,
      "OFT": 241,
      "BEGRUESSEN": 242,
      "REST": 243,
      "SCHWER": 244,
      "SEPTEMBER": 245,
      "UNTERSCHIED": 246,
      "WINTER": 247,
      "MAI": 248,
      "VERAENDERN": 249,
      "ES-BEDEUTET": 250,
      "UMWANDELN": 251,
      "AUGUST": 252,
      "BEDEUTEN": 253,
      "HABEN2": 254,
      "VON": 255,
      "GRUND": 256,
      "TAGSUEBER": 257,
      "UEBERALL": 258,
      "ICH": 259,
      "WENIGER": 260,
      "ZUERST": 261,
      "ALLGAEU": 262,
      "E": 263,
      "EINFLUSS": 264,
      "GERADE": 265,
      "SACHSEN": 266,
      "TRUEB": 267,
      "loc-ZONE": 268,
      "DESHALB": 269,
      "EIS": 270,
      "FRANKREICH": 271,
      "L": 272,
      "NACHMITTAG": 273,
      "BRAND": 274,
      "DIESE": 275,
      "JUNI": 276,
      "KRAEFTIG": 277,
      "MISCHUNG": 278,
      "ZONE": 279,
      "BLITZ": 280,
      "DAS-IST-ES": 281,
      "SCHWARZ": 282,
      "IM-MOMENT": 283,
      "NICHT": 284,
      "TROPFEN": 285,
      "VIELLEICHT": 286,
      "loc-ALPEN": 287,
      "AUSSEHEN": 288,
      "MAERZ": 289,
      "NICHTALP-AUCH": 290,
      "GRAUPEL": 291,
      "HEFTIG": 292,
      "STUNDE": 293,
      "UNTEN": 294,
      "UNTER": 295,
      "DU": 296,
      "DURCH": 297,
      "SCHOTTLAND": 298,
      "ANGENEHM": 299,
      "ERSTE": 300,
      "HAGEL": 301,
      "NASS": 302,
      "SAUER": 303,
      "SELTEN": 304,
      "STROEMEN": 305,
      "AEHNLICH": 306,
      "ANDERE": 307,
      "FAST": 308,
      "SIEBTE": 309,
      "BEISPIEL": 310,
      "KURZ": 311,
      "TAL": 312,
      "THUERINGEN": 313,
      "ZEIT": 314,
      "BURG": 315,
      "DAZWISCHEN": 316,
      "EINIGE": 317,
      "ENGLAND": 318,
      "GRENZE": 319,
      "HOEHE": 320,
      "LOCKER": 321,
      "OSTRAUM": 322,
      "RUEGEN": 323,
      "VERSCHIEDEN": 324,
      "WERT": 325,
      "ZWEITE": 326,
      "FRUEHLING": 327,
      "HERZ": 328,
      "LOCH": 329,
      "MITTEILEN": 330,
      "NOCHEINMAL": 331,
      "PASSEN": 332,
      "AUFZIEHEN": 333,
      "DONNER": 334,
      "EINIGERMASSEN": 335,
      "GANZTAGS": 336,
      "SCHAUER-PLUSPLUS": 337,
      "SCHNEE-PLUSPLUS": 338,
      "SECHSTE": 339,
      "VOGEL": 340,
      "VORAUSSAGE": 341,
      "WO": 342,
      "B": 343,
      "POLEN": 344,
      "RECHNEN": 345,
      "SUPER": 346,
      "WAS": 347,
      "ZEHNTE": 348,
      "ACH": 349,
      "ACHTE": 350,
      "DASSELBE": 351,
      "FUENFTE": 352,
      "INSGESAMT": 353,
      "KOELN": 354,
      "NAH": 355,
      "SCHWUEL": 356,
      "UEBERSCHWEMMUNG": 357,
      "VIERTE": 358,
      "loc-ORT-PLUSPLUS": 359,
      "ALS": 360,
      "BERLIN": 361,
      "KEIN": 362,
      "LOS": 363,
      "NICHTS": 364,
      "SCHNELL": 365,
      "SOLL": 366,
      "ACHTUNG": 367,
      "AUFLOCKERUNG": 368,
      "BISHER": 369,
      "EUCH": 370,
      "FLACH": 371,
      "HEUTE-NACHT": 372,
      "IHR": 373,
      "KOMMEN-PLUSPLUS": 374,
      "M": 375,
      "MUESSEN": 376,
      "RICHTUNG": 377,
      "SCHAFFEN": 378,
      "STRASSE": 379,
      "TROTZDEM": 380,
      "VERBREITEN": 381,
      "VORBEI": 382,
      "WARUM": 383,
      "A": 384,
      "DA": 385,
      "DAENEMARK": 386,
      "DANACH": 387,
      "DAUER": 388,
      "DRITTE": 389,
      "FUER": 390,
      "H": 391,
      "JA": 392,
      "LETZTE": 393,
      "NOCH-NICHT": 394,
      "NORMAL": 395,
      "RUSSLAND": 396,
      "S": 397,
      "TAUEN": 398,
      "VERRINGERN": 399,
      "Z": 400,
      "ALLE": 401,
      "AM-TAG": 402,
      "ES-GIBT": 403,
      "F": 404,
      "I": 405,
      "NICHT-MEHR": 406,
      "NICHT-VIEL": 407,
      "R": 408,
      "SAGEN": 409,
      "SECHSHUNDERT": 410,
      "AUF": 411,
      "BADEN": 412,
      "DICK": 413,
      "ERSTMAL": 414,
      "FUENFHUNDERT": 415,
      "ITALIEN": 416,
      "LITER": 417,
      "NEUNTE": 418,
      "NICHTALP-KEIN": 419,
      "NIEDER": 420,
      "OBER": 421,
      "U": 422,
      "UMKEHREN": 423,
      "UND-DANN": 424,
      "VORHER": 425,
      "WECHSEL": 426,
      "loc-KOMMEN": 427,
      "loc-KUESTE": 428,
      "DREIDREISSIG": 429,
      "MERKEN": 430,
      "MORGENS": 431,
      "OBEN": 432,
      "PUNKT": 433,
      "SCHAUEN": 434,
      "SCHLESWIG": 435,
      "WASSER": 436,
      "WOHER": 437,
      "BEWEGEN": 438,
      "BIS-JETZT": 439,
      "BRAUCHEN": 440,
      "EIFEL": 441,
      "GEWESEN": 442,
      "GROSSBRITANNIEN": 443,
      "HOCHWASSER": 444,
      "HOLSTEIN": 445,
      "HUNDERT": 446,
      "JAHR": 447,
      "LEIDER": 448,
      "NEIN": 449,
      "NICHT-KAUM": 450,
      "SPANIEN": 451,
      "STELLENWEISE": 452,
      "SYLT": 453,
      "TYPISCH": 454,
      "VORMITTAG": 455,
      "VORTEIL": 456,
      "WECHSELHAFT-PLUSPLUS": 457,
      "WIRBEL": 458,
      "WIRKLICH": 459,
      "WOLKE-PLUSPLUS": 460,
      "ZURUECK": 461,
      "poss-BEI-UNS": 462,
      "ABWECHSELN": 463,
      "AM": 464,
      "FOLGE": 465,
      "GESTERN": 466,
      "GRAU": 467,
      "GRIECHENLAND": 468,
      "MEHR-PLUSPLUS": 469,
      "NICHT-REGEN": 470,
      "NORWEGEN": 471,
      "PAAR": 472,
      "RISIKO": 473,
      "SCHWEDEN": 474,
      "SELBE": 475,
      "SIE": 476,
      "SONNE-PLUSPLUS": 477,
      "UM": 478,
      "VERKEHR": 479,
      "VIERHUNDERT": 480,
      "W": 481,
      "loc-GRENZE": 482,
      "AUFTAUCHEN": 483,
      "BEREICH": 484,
      "BLAU": 485,
      "DICHT": 486,
      "GEBEN": 487,
      "GEWITTER-PLUSPLUS": 488,
      "GROSS": 489,
      "HARMLOS": 490,
      "ISLAND": 491,
      "J": 492,
      "NIEDERSACHSEN": 493,
      "RHEIN": 494,
      "SAGE": 495,
      "SCHLUSS": 496,
      "SIEBENHUNDERT": 497,
      "V": 498,
      "VIERZIG": 499,
      "loc-WEHEN": 500,
      "ANKOMMEN": 501,
      "BOEE": 502,
      "BRANDENBURG": 503,
      "C": 504,
      "D": 505,
      "DREIHUNDERT": 506,
      "EIN-PAAR": 507,
      "ERST": 508,
      "ERWARTEN": 509,
      "FELD": 510,
      "HAELFTE": 511,
      "HALLO": 512,
      "HOEHER": 513,
      "KNAPP": 514,
      "NICHT-KEIN": 515,
      "NICHT-NICHTS": 516,
      "NIESELREGEN": 517,
      "OSTERN": 518,
      "P": 519,
      "QUADRATMETER": 520,
      "QUELL": 521,
      "ROT": 522,
      "SCHLIMM": 523,
      "SPAET": 524,
      "STABIL": 525,
      "STEIN": 526,
      "TAUSEND": 527,
      "TEXT": 528,
      "UEBERMORGEN": 529,
      "UHR": 530,
      "ZENTIMETER": 531,
      "ZWEIDREISSIG": 532,
      "ZWOELFTE": 533,
      "ACHTHUNDERT": 534,
      "ANDERS": 535,
      "AUF-JEDEN-FALL": 536,
      "AUSRICHTEN": 537,
      "BEKANNTGEBEN": 538,
      "BEKOMMEN": 539,
      "ENDLICH": 540,
      "ENTSCHULDIGUNG": 541,
      "ETWAS": 542,
      "FAHREN": 543,
      "FOEHN": 544,
      "FUEHLEN-WIE": 545,
      "GEWOHNT": 546,
      "IMMER": 547,
      "IN-PAAR-TAG": 548,
      "JEDEN-TAG": 549,
      "NICHT-FROST": 550,
      "NICHT-TROCKEN": 551,
      "OBWOHL": 552,
      "PASSIEREN": 553,
      "PRO": 554,
      "SCH": 555,
      "SCHWIERIG": 556,
      "SEIN": 557,
      "STURM-PLUSPLUS": 558,
      "T": 559,
      "WEG": 560,
      "WIRBELSTURM": 561,
      "WUERTTEMBERG": 562,
      "Y": 563,
      "ZWEI-TAG": 564,
      "ZWISCHEN-NULL": 565,
      "loc-MITTE": 566,
      "poss-MEIN": 567,
      "AUFPASSEN": 568,
      "AUTO": 569,
      "BELGIEN": 570,
      "BESTIMMT": 571,
      "BLOCKIEREN": 572,
      "BRINGEN": 573,
      "CHANCE": 574,
      "CHAOS": 575,
      "DAMEN": 576,
      "DRESDEN": 577,
      "FALLEN": 578,
      "FERTIG": 579,
      "GEHEN": 580,
      "GEMUETLICH": 581,
      "GENAU": 582,
      "GLEICH-BLEIBEN": 583,
      "GLUECK": 584,
      "HART": 585,
      "HAUPT": 586,
      "HERREN": 587,
      "HOFFEN": 588,
      "INTERNET": 589,
      "IRLAND": 590,
      "K": 591,
      "KILOMETER": 592,
      "KLEIN": 593,
      "KUEHLER": 594,
      "LAGE": 595,
      "LEUTE": 596,
      "NACH-HAUSE": 597,
      "NEUNHUNDERT": 598,
      "NICHT-KLAR": 599,
      "NICHT-REGION": 600,
      "NORDRHEIN-WESTFALEN": 601,
      "NORDSEE": 602,
      "PLOETZLICH": 603,
      "POMMERN": 604,
      "POSITIV": 605,
      "REDUZIEREN": 606,
      "REKORD": 607,
      "RUND-UM-DIE-UHR": 608,
      "SCHLECHT": 609,
      "STRAHLEN": 610,
      "TAGE": 611,
      "TJA": 612,
      "TUERKEI": 613,
      "WAR": 614,
      "WICHTIG": 615,
      "WIR": 616,
      "ZENTRUM": 617,
      "loc-AUFZIEHEN": 618,
      "loc-LAND": 619,
      "loc-REGION-PLUSPLUS": 620,
      "loc-STELLENWEISE-PLUSPLUS": 621,
      "loc-WIND": 622,
      "AACHEN": 623,
      "ABSCHNITT": 624,
      "ACHTZIG": 625,
      "AKTUELL": 626,
      "ALSO": 627,
      "AN": 628,
      "ANGEMESSEN": 629,
      "AUFKLAREN": 630,
      "AUFKOMMEN": 631,
      "AUS": 632,
      "AUSHALTEN": 633,
      "AUSNAHME": 634,
      "BAD": 635,
      "BEISEITE": 636,
      "BEOBACHTEN": 637,
      "BERUHIGEN": 638,
      "BITTE": 639,
      "BLUETE": 640,
      "BODENSEE": 641,
      "BRITANNIEN": 642,
      "C+M": 643,
      "DARUNTER": 644,
      "DAUERND": 645,
      "DUENN": 646,
      "E+R+Z": 647,
      "ELFTE": 648,
      "ENDE": 649,
      "FEIER": 650,
      "FINNLAND": 651,
      "FLAECHENDECKEND": 652,
      "FLUT": 653,
      "FRANKFURT": 654,
      "FREI": 655,
      "FREUEN": 656,
      "FUENFZIG": 657,
      "GEMISCHT": 658,
      "HAAR": 659,
      "HAFTEN": 660,
      "HALB": 661,
      "HAMBURG": 662,
      "HESSEN": 663,
      "HOLLAND": 664,
      "IN-BESTIMMT-ZEIT": 665,
      "INSEL": 666,
      "LIEGEN": 667,
      "LUECKE": 668,
      "MAINZ": 669,
      "MOEGEN": 670,
      "MUENCHEN": 671,
      "NICHT-GRAD": 672,
      "NICHT-KALT": 673,
      "NICHT-NEBEL": 674,
      "NICHT-SCHLIMM": 675,
      "NICHT-SCHOEN": 676,
      "NICHT-SONNE": 677,
      "NICHT-WOLKE": 678,
      "NIEDERUNG": 679,
      "OB": 680,
      "OESTERREICH": 681,
      "PFALZ": 682,
      "PFINGSTEN": 683,
      "PROBLEM": 684,
      "PROZENT": 685,
      "REIN": 686,
      "RHEINLAND-PFALZ": 687,
      "SAARLAND": 688,
      "SCHADEN": 689,
      "SCHAU-MAL": 690,
      "SCHLECHTER": 691,
      "SCHNEIEN-PLUSPLUS": 692,
      "SECHZIG": 693,
      "SIEBZIG": 694,
      "SITZ": 695,
      "SKI": 696,
      "SPAZIEREN": 697,
      "SPRIESSEN": 698,
      "SPUEREN": 699,
      "STOCKEN": 700,
      "TAUGEN": 701,
      "TRENNEN": 702,
      "UNGEMUETLICH": 703,
      "VERDICHTEN": 704,
      "VERGLEICH": 705,
      "VERLAUFEN": 706,
      "VERMEIDEN": 707,
      "VORBEREITEN": 708,
      "WAHR": 709,
      "WEIHNACHT": 710,
      "WEIHNACHTEN": 711,
      "WEIN": 712,
      "WER": 713,
      "WIE-GEBLIEBEN": 714,
      "WISSEN": 715,
      "X": 716,
      "ZIEHEN": 717,
      "ZU-ENDE": 718,
      "ZUFRIEDEN": 719,
      "ZUSAMMENHANG": 720,
      "loc-BEREICH": 721,
      "loc-BERG": 722,
      "loc-POSITION-PLUSPLUS": 723,
      "loc-REGEN": 724,
      "loc-TIEF": 725,
      "ABSINKEN": 726,
      "AKTIV": 727,
      "ALLGEMEIN": 728,
      "ALT": 729,
      "AM-KUESTE": 730,
      "ANSCHAUEN": 731,
      "AUFBLUEHEN": 732,
      "AUFLOESEN-PLUSPLUS": 733,
      "AUSSERGEWOEHNLICH": 734,
      "AUSWAEHLEN-PLUSPLUS": 735,
      "BALD": 736,
      "BAUER": 737,
      "BAUM": 738,
      "BEI-UNS": 739,
      "BIS-MORGEN": 740,
      "BRAUN": 741,
      "BREMEN": 742,
      "DANEBEN": 743,
      "DEUTSCHLANDRAUM": 744,
      "DREHEN": 745,
      "DREI-MONATE": 746,
      "DRUCKFLAECHE": 747,
      "DURCHEINANDER": 748,
      "EBEN": 749,
      "EIN-BISSCHEN": 750,
      "EISEN": 751,
      "ENTSPANNT": 752,
      "ENTWICKELN": 753,
      "ERDRUTSCH": 754,
      "ERFURT": 755,
      "ERZ": 756,
      "EXTREM": 757,
      "FLIESSEN": 758,
      "FLOCKEN": 759,
      "FRAGEZEICHEN": 760,
      "FROST-PLUSPLUS": 761,
      "FUEHLEN": 762,
      "FUER-ALLE": 763,
      "G": 764,
      "GEBIRGE": 765,
      "GEHOERT": 766,
      "GEHT-SO": 767,
      "GELB": 768,
      "GENUG": 769,
      "GESAMT": 770,
      "GETRENNT": 771,
      "GLATTEIS": 772,
      "GOLD": 773,
      "GROB": 774,
      "GUT-ABEND": 775,
      "HAGEL-PLUSPLUS": 776,
      "HARZ": 777,
      "HINREICHEND": 778,
      "HOEREN": 779,
      "IM": 780,
      "IN": 781,
      "IN-PAAR-TAGE-SPAETER": 782,
      "INSEL-PLUSPLUS": 783,
      "KANN": 784,
      "KIEL": 785,
      "KLAPPEN": 786,
      "KRATZEN": 787,
      "LAHM": 788,
      "LAUFEN": 789,
      "LEIPZIG": 790,
      "MAL-SO": 791,
      "MECKLENBURG": 792,
      "MEIN": 793,
      "MESSEN": 794,
      "MITBRINGEN": 795,
      "MOMENT": 796,
      "MOND": 797,
      "MORGEN-FRUEH": 798,
      "MUENSTER": 799,
      "N": 800,
      "NAECHSTE-WOCHE": 801,
      "NATUR": 802,
      "NEUNZEHNTE": 803,
      "NICHT-EINFLUSS": 804,
      "NICHT-FUEHLEN": 805,
      "NICHT-GEMUETLICH": 806,
      "NICHT-GEWITTER": 807,
      "NICHT-IMMER": 808,
      "NICHT-NEIN": 809,
      "NICHT-NICHT-MEHR": 810,
      "NICHT-NORD": 811,
      "NICHT-SEHEN": 812,
      "NICHT-WARTEN": 813,
      "NICHTALP-KOENNEN": 814,
      "NICHTALP-STIMMT": 815,
      "NORDPOL": 816,
      "O": 817,
      "ORANGE": 818,
      "PAAR-TAG": 819,
      "PAUSE": 820,
      "PUENKTLICH": 821,
      "RAND": 822,
      "REGION-PLUSPLUS": 823,
      "REIF": 824,
      "RICHTIG": 825,
      "RODELN": 826,
      "ROSTOCK": 827,
      "RUHRGEBIET": 828,
      "S+H": 829,
      "SCHLAF": 830,
      "SCHLIMMER": 831,
      "SCHON-WIEDER": 832,
      "SEHR": 833,
      "SICHER": 834,
      "SITUATION": 835,
      "SO-BLEIBEN": 836,
      "SOWIESO": 837,
      "SPITZE": 838,
      "STAU": 839,
      "STOERUNG": 840,
      "STRENG": 841,
      "SUCHEN": 842,
      "T-SHIRT": 843,
      "TOLL": 844,
      "TRAUM": 845,
      "TROPFEN-PLUSPLUS": 846,
      "TROPISCH": 847,
      "TSCHECHIEN": 848,
      "TUN": 849,
      "UMSTELLEN": 850,
      "UNGARN": 851,
      "UNSICHER": 852,
      "UNTERSCHIED-PLUSPLUS": 853,
      "VERSCHIEBEN": 854,
      "VERSCHWINDEN-PLUSPLUS": 855,
      "VERTEILEN": 856,
      "VERTREIBEN": 857,
      "WARTEN": 858,
      "WEIT": 859,
      "WIRTSCHAFT": 860,
      "WOHNEN": 861,
      "WUERZ": 862,
      "ZU": 863,
      "ZUG": 864,
      "ZUSAMMEN": 865,
      "ZWEIFEL": 866,
      "ZWEITAUSEND": 867,
      "cl-NULL": 868,
      "loc-AUFLOESEN-PLUSPLUS": 869,
      "loc-FLAECHENDECKEND": 870,
      "loc-FLUSS": 871,
      "loc-HABEN": 872,
      "loc-IX": 873,
      "loc-LOCH-PLUSPLUS": 874,
      "loc-NULL": 875,
      "loc-POSITION": 876,
      "loc-STURM": 877,
      "loc-UEBERALL": 878,
      "loc-ZEIGEN": 879,
      "AB-JETZT": 880,
      "AB-PLUSPLUS": 881,
      "AB-SO": 882,
      "ABFALLEN": 883,
      "ABKUEHLEN": 884,
      "ABSCHIED": 885,
      "AEHNLCH": 886,
      "AENDERN": 887,
      "AFRIKA": 888,
      "ALPENRAND": 889,
      "ALPENTAL": 890,
      "AM-MEER": 891,
      "AM-RAND": 892,
      "AMERIKA": 893,
      "ANDERE-MOEGLICHKEIT": 894,
      "ANGST": 895,
      "ANHALT": 896,
      "ANKLICKEN": 897,
      "ANSAMMELN": 898,
      "ARM": 899,
      "ATLANTIK": 900,
      "AUCH-NICHT": 901,
      "AUFEINANDERTREFFEN": 902,
      "AUFFUELLEN": 903,
      "AUFHEITERN": 904,
      "AUFHOEREN": 905,
      "AUFLOCKERUNG-PLUSPLUS": 906,
      "AUFZIEHEN-PLUSPLUS": 907,
      "AUSEINANDER": 908,
      "AUTOBAHN": 909,
      "AUTOMATISCH": 910,
      "BADEN-WUERTTEMBERG": 911,
      "BEDECKT": 912,
      "BEDINGUNGEN": 913,
      "BEGINN": 914,
      "BEIDE": 915,
      "BEKANNT": 916,
      "BELAESTIGUNG": 917,
      "BERGAB": 918,
      "BERGAUF": 919,
      "BERUF": 920,
      "BESPRECHEN": 921,
      "BESSER-PLUSPLUS": 922,
      "BESTE": 923,
      "BETROFFEN": 924,
      "BETT": 925,
      "BEWOELKT-PLUSPLUS": 926,
      "BILD": 927,
      "BIS-MITTE": 928,
      "BISSCHEN-PLUSPLUS": 929,
      "BLATT": 930,
      "BLEIBEN-GLEICH": 931,
      "BLUMEN-PLUSPLUS": 932,
      "BROCKEN": 933,
      "BRUCKBERG": 934,
      "BUNT": 935,
      "CHANCE-PLUSPLUS": 936,
      "DABEI-PLUSPLUS": 937,
      "DAFUER": 938,
      "DARAUF": 939,
      "DAS-WAR-ES": 940,
      "DAS-WARS": 941,
      "DEMNAECHST": 942,
      "DENKEN": 943,
      "DIESE-WOCHE": 944,
      "DIESMAL": 945,
      "DOCH-SONST-NOCH": 946,
      "DRAUSSEN": 947,
      "DREIMAL": 948,
      "DUESSELDORF": 949,
      "DUMM": 950,
      "DUNST": 951,
      "DURCHSCHNITT": 952,
      "ECHT": 953,
      "EIGENTLICH": 954,
      "EIN-JAHR": 955,
      "EIN-WOCHE": 956,
      "EINE": 957,
      "EINFACH": 958,
      "EINHALB": 959,
      "EINHUNDERT": 960,
      "EINLUSS": 961,
      "EINSCHRAENKEN": 962,
      "EINZELN-PLUSPLUS": 963,
      "EMPFINDLICH": 964,
      "ENTFERNT": 965,
      "ENTHALTEN": 966,
      "ENTSCHEIDUNG": 967,
      "ENTTAEUSCHT": 968,
      "ERFAHREN": 969,
      "ERFAHRUNG": 970,
      "ERHOEHEN": 971,
      "ERLEICHERT": 972,
      "ERNTE": 973,
      "ERSCHROCKEN": 974,
      "EWIG": 975,
      "FACH": 976,
      "FEHLT": 977,
      "FEST": 978,
      "FREIZEIT": 979,
      "FROH": 980,
      "FRONT": 981,
      "FUENF-TAGE": 982,
      "FUENF-UHR": 983,
      "FUER-UNS": 984,
      "GAENSEFUSS": 985,
      "GARTEN": 986,
      "GENIESSEN": 987,
      "GESCHWINDIGKEIT": 988,
      "GIPFEL": 989,
      "GLAUBEN": 990,
      "GLEICH-PLUSPLUS": 991,
      "GLEICH-WIE": 992,
      "GOTT": 993,
      "GRAD-PLUSPLUS": 994,
      "GRAUPEL-PLUSPLUS": 995,
      "GRUEN": 996,
      "HALTEN": 997,
      "HANNOVER": 998,
      "HAVEN": 999,
      "HEILIG": 1000,
      "HEILIGE": 1001,
      "HEINS": 1002,
      "HELL": 1003,
      "HERAB": 1004,
      "HERVORRAGEND": 1005,
      "HEUTE-ABEND": 1006,
      "HEUTE-MITTAG": 1007,
      "HINDERNIS": 1008,
      "HOLEN": 1009,
      "HUND": 1010,
      "HUT": 1011,
      "IM-LAUFE": 1012,
      "IN-DIESE-WOCHE": 1013,
      "IN-KOMMEND-TAG": 1014,
      "IN-KOMMEND-ZEIT": 1015,
      "IN-KUERZE": 1016,
      "INNERHALB": 1017,
      "INTERESSANT": 1018,
      "IRGENDWANN": 1019,
      "K+U+N+A": 1020,
      "KALT-PLUSPLUS": 1021,
      "KALTFRONT": 1022,
      "KANADA": 1023,
      "KANAL": 1024,
      "KAPUTTGEGANGEN": 1025,
      "KARFREITAG": 1026,
      "KAUM-PLUSPLUS": 1027,
      "KLAR-PLUSPLUS": 1028,
      "KLEINIGKEIT": 1029,
      "KNOSPE-ABFALLEN": 1030,
      "KOBLENZ": 1031,
      "KOENNEN-PLUSPLUS": 1032,
      "KOERPER": 1033,
      "KOERPER-PLUSPLUS": 1034,
      "KOMMA": 1035,
      "KOMPLETT": 1036,
      "KONSTANT": 1037,
      "KORB": 1038,
      "KREISEN": 1039,
      "KRISE": 1040,
      "KROATIEN": 1041,
      "KUCHEN": 1042,
      "KUEHL-PLUSPLUS": 1043,
      "KURVE": 1044,
      "LAERM-PLUSPLUS": 1045,
      "LANDSCHAFT": 1046,
      "LAUSITZ": 1047,
      "LEBEN": 1048,
      "LESEN": 1049,
      "LETZTE-WOCHE": 1050,
      "LICHT": 1051,
      "LOCH-PLUSPLUS": 1052,
      "MAESSIG-PLUSPLUS": 1053,
      "MAL-AB-ZU": 1054,
      "MAL-PLUSPLUS": 1055,
      "MANCHMAL-PLUSPLUS": 1056,
      "MANNHEIM": 1057,
      "MARKT": 1058,
      "MASCHINE": 1059,
      "MATSCH": 1060,
      "MECKLENBURG-VORPOMMERN": 1061,
      "MEHR-WENIG": 1062,
      "MEHRMALS": 1063,
      "MEINEN": 1064,
      "MENSCHEN": 1065,
      "MERKWUERDIG": 1066,
      "MINDESTENS": 1067,
      "MITBEKOMMEN": 1068,
      "MITEILEN": 1069,
      "MITNEHMEN": 1070,
      "MITTEGEBIRGE": 1071,
      "MITZIEHEN": 1072,
      "MM": 1073,
      "MOECHTEN": 1074,
      "MOSKAU": 1075,
      "MUND": 1076,
      "NACH-NORD": 1077,
      "NASE": 1078,
      "NEBEN": 1079,
      "NEUNZIG": 1080,
      "NICHT-ACHTZEHN": 1081,
      "NICHT-BEDEUTEN": 1082,
      "NICHT-DEUTSCH": 1083,
      "NICHT-DIESE-WOCHE": 1084,
      "NICHT-FUENF": 1085,
      "NICHT-GENUG": 1086,
      "NICHT-GLEICH": 1087,
      "NICHT-HART": 1088,
      "NICHT-HEISS": 1089,
      "NICHT-HOEHE": 1090,
      "NICHT-IN-KOMMEND": 1091,
      "NICHT-KOENNEN": 1092,
      "NICHT-KOMMEN": 1093,
      "NICHT-MEISTENS": 1094,
      "NICHT-MOEGEN": 1095,
      "NICHT-NACHT": 1096,
      "NICHT-NAJA": 1097,
      "NICHT-NICHT-NUR": 1098,
      "NICHT-NOCH-NICHT": 1099,
      "NICHT-NULL": 1100,
      "NICHT-REGEN-PLUSPLUS": 1101,
      "NICHT-RICHTIG": 1102,
      "NICHT-SCHEINEN": 1103,
      "NICHT-SCHLECHT": 1104,
      "NICHT-SCHNEE": 1105,
      "NICHT-SELTEN": 1106,
      "NICHT-SPUEREN": 1107,
      "NICHT-STARK": 1108,
      "NICHT-TEIL": 1109,
      "NICHT-THEMA": 1110,
      "NICHT-VON": 1111,
      "NICHT-WAHRSCHEINLICH": 1112,
      "NICHT-WARM": 1113,
      "NICHT-ZU-WARM": 1114,
      "NICHT-cl-KOMMEN": 1115,
      "NICHTALP-BRAUCHEN": 1116,
      "NICHTALP-GIBT": 1117,
      "NICHTALP-MUSS": 1118,
      "NICHTALP-NICHT": 1119,
      "NICHTALP-PASSEN": 1120,
      "NIEDRIG": 1121,
      "NN": 1122,
      "NOCH-MEHR": 1123,
      "NOCH-PLUSPLUS": 1124,
      "NORDRHEIN": 1125,
      "NRW": 1126,
      "NUMMER": 1127,
      "O+P+H+E+L+I+A": 1128,
      "OFT-PLUSPLUS": 1129,
      "OHNE": 1130,
      "ORIENTIEREN": 1131,
      "PFEIL": 1132,
      "PFLANZE": 1133,
      "PORTUGAL": 1134,
      "POSITION": 1135,
      "PULLOVER": 1136,
      "QUADRAT": 1137,
      "RAUM": 1138,
      "RAUSFALLEN": 1139,
      "REGEN-AUF-ALPEN": 1140,
      "RHEIN-PFALZ": 1141,
      "RHEINDLAND": 1142,
      "RHEINLAND": 1143,
      "RUECKEN": 1144,
      "RUHIGER": 1145,
      "RUMAENIEN": 1146,
      "S+L+Y": 1147,
      "S0NNE": 1148,
      "SAEGE": 1149,
      "SAND": 1150,
      "SCHAETZEN": 1151,
      "SCHEINEN-PLUSPLUS": 1152,
      "SCHIRM": 1153,
      "SCHLAGSAHNE": 1154,
      "SCHMELZEN": 1155,
      "SCHNEEVERWEHUNG": 1156,
      "SCHRANK": 1157,
      "SCHUETZEN": 1158,
      "SCHULD": 1159,
      "SCHWACH-PLUSPLUS": 1160,
      "SCHWIERIG-PLUSPLUS": 1161,
      "SCHWITZEN": 1162,
      "SECHSZEHNTE": 1163,
      "SEI-DANK": 1164,
      "SEIT": 1165,
      "SEITE": 1166,
      "SELBST": 1167,
      "SICHT": 1168,
      "SIEBEN-WOCHE": 1169,
      "SLOWAKEI": 1170,
      "SONNENUNTERGANG": 1171,
      "SPAETESTEN": 1172,
      "SPORT": 1173,
      "STADT": 1174,
      "STAMM": 1175,
      "START": 1176,
      "STEHEN": 1177,
      "STEIGEN-OBEN": 1178,
      "STEIGEN-RUNTER": 1179,
      "STEIGEN-RUNTER-PLUSPLUS": 1180,
      "STERN-PLUSPLUS": 1181,
      "STIMMT": 1182,
      "STROM": 1183,
      "STUFENWEISE": 1184,
      "STUTTGART": 1185,
      "SUED-PLUSPLUS": 1186,
      "TANKEN": 1187,
      "TAU": 1188,
      "TEMPERATUR-PLUSPLUS": 1189,
      "THEMA": 1190,
      "TRINKEN": 1191,
      "TRUEB-PLUSPLUS": 1192,
      "TUERKEI-PLUSPLUS": 1193,
      "UEBER-UNTER": 1194,
      "UEBERFLUTUNG": 1195,
      "UEBERSPRINGEN": 1196,
      "UM-PLUSPLUS": 1197,
      "UMSTAENDLICH": 1198,
      "UND-SO-WEITER": 1199,
      "UNSER": 1200,
      "UNTERNEHMEN": 1201,
      "UNWAHRSCHEINLICH": 1202,
      "URLAUB": 1203,
      "VERANTWORTLICH": 1204,
      "VERBINDEN": 1205,
      "VEREINZELT": 1206,
      "VERLAENGERN": 1207,
      "VERSPAETET": 1208,
      "VERSUCHEN": 1209,
      "VERWOEHNT": 1210,
      "VESCHWINDEN": 1211,
      "VIDEO": 1212,
      "VOLL": 1213,
      "VON-UNTEN": 1214,
      "VOR-ALLEM": 1215,
      "VOR-LETZTEN-TAGEN": 1216,
      "VORDERSCHEIBE": 1217,
      "VORPOMMERN": 1218,
      "VORSTELLEN": 1219,
      "VORUEBERGEHEND": 1220,
      "WACHSEN": 1221,
      "WANN": 1222,
      "WARSCHEINLICH": 1223,
      "WASCH": 1224,
      "WASSER-STEIGEN": 1225,
      "WEIBER": 1226,
      "WEIL": 1227,
      "WEISS": 1228,
      "WEIT-SEHEN": 1229,
      "WERDEN": 1230,
      "WESER": 1231,
      "WIE-IMMER-PLUSPLUS": 1232,
      "WIE-LANG": 1233,
      "WIEDER-ZURUECK": 1234,
      "WIESE": 1235,
      "WIEVIEL": 1236,
      "WIND-PLUSPLUS": 1237,
      "WIRKEN": 1238,
      "WITTERUNG": 1239,
      "WOANDERS": 1240,
      "WUNDERBAR": 1241,
      "WUNDERSCHOEN": 1242,
      "ZAHL": 1243,
      "ZEHN-STUNDEN": 1244,
      "ZEITSKALA": 1245,
      "ZOOM": 1246,
      "ZU-HAUSE": 1247,
      "ZU-TUN": 1248,
      "ZUM-BEISPIEL": 1249,
      "ZUM-GLUECK": 1250,
      "ZUSAMMENSTOSS": 1251,
      "ZUSAMMENTREFFEN": 1252,
      "ZWEIHUNDERT": 1253,
      "ZWISCHEN-MITTE": 1254,
      "cl-KOMMEN-PLUSPLUS": 1255,
      "lh-HOCH": 1256,
      "loc-AUFLOESEN": 1257,
      "loc-AUFTEILEN": 1258,
      "loc-AUFZIEHEN-PLUSPLUS": 1259,
      "loc-AUSWAEHLEN": 1260,
      "loc-DRUCKFLAECHE": 1261,
      "loc-GLITZERN": 1262,
      "loc-GRAD": 1263,
      "loc-HABEN2-PLUSPLUS": 1264,
      "loc-INSEL-PLUSPLUS": 1265,
      "loc-IRGENDWO": 1266,
      "loc-KARTE": 1267,
      "loc-LAND-PLUSPLUS": 1268,
      "loc-MEER": 1269,
      "loc-MINUS": 1270,
      "loc-MINUS-PLUSPLUS": 1271,
      "loc-NEBEL": 1272,
      "loc-NEBEN": 1273,
      "loc-NEUN": 1274,
      "loc-OBEN": 1275,
      "loc-ORT": 1276,
      "loc-OSTBAYERN": 1277,
      "loc-RAUM": 1278,
      "loc-REGEN-PLUSPLUS": 1279,
      "loc-SCHWACH-PLUSPLUS": 1280,
      "loc-SECHS": 1281,
      "loc-SEE": 1282,
      "loc-SIEBEN": 1283,
      "loc-SIEBENZEHN": 1284,
      "loc-SONNE-SCHEINEN": 1285,
      "loc-STREIFEN": 1286,
      "loc-STROEMEN": 1287,
      "loc-SUEDRAUM": 1288,
      "loc-TAL": 1289,
      "loc-TROCKEN": 1290,
      "loc-UNTEN": 1291,
      "loc-VERSCHIEBEN": 1292,
      "loc-VIER": 1293,
      "loc-WOLKE": 1294,
      "loc-ZWEI": 1295,
      "loc-ZWISCHEN": 1296,
      "loc-ZWOELF": 1297,
      "qu-DU": 1298,
      "qu-MOEGEN": 1299,
      "qu-STEIGEN": 1300
    },
    "unk_token": "__UNK__"
  }
}