{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "__PAD__",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "__UNK__",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "__ON__",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "__OFF__",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "__UNK__",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "__PAD__": 0,
      "__UNK__": 1,
      "__ON__": 2,
      "__OFF__": 3,
      "+": 4,
      "-": 5,
      "0": 6,
      "2": 7,
      "A": 8,
      "B": 9,
      "C": 10,
      "D": 11,
      "E": 12,
      "F": 13,
      "G": 14,
      "H": 15,
      "I": 16,
      "J": 17,
      "K": 18,
      "L": 19,
      "M": 20,
      "N": 21,
      "O": 22,
      "P": 23,
      "Q": 24,
      "R": 25,
      "S": 26,
      "T": 27,
      "U": 28,
      "V": 29,
      "W": 30,
      "X": 31,
      "Y": 32,
      "Z": 33,
      "_": 34,
      "c": 35,
      "h": 36,
      "l": 37,
      "o": 38,
      "p": 39,
      "q": 40,
      "s": 41,
      "u": 42,
      "EN": 43,
      "__": 44,
      "CH": 45,
      "ON": 46,
      "ER": 47,
      "RE": 48,
      "REG": 49,
      "ST": 50,
      "SCH": 51,
      "OR": 52,
      "EH": 53,
      "AU": 54,
      "ON__": 55,
      "REGEN": 56,
      "NE": 57,
      "OF": 58,
      "OFF": 59,
      "__OFF": 60,
      "WE": 61,
      "AN": 62,
      "WI": 63,
      "KO": 64,
      "TT": 65,
      "AG": 66,
      "EI": 67,
      "UE": 68,
      "SON": 69,
      "MM": 70,
      "ION": 71,
      "REGION": 72,
      "NOR": 73,
      "EL": 74,
      "NORD": 75,
      "lo": 76,
      "loc": 77,
      "WO": 78,
      "GEN": 79,
      "ACH": 80,
      "MMEN": 81,
      "KOMMEN": 82,
      "US": 83,
      "IS": 84,
      "ICH": 85,
      "ND": 86,
      "IX": 87,
      "TTER": 88,
      "EHEN": 89,
      "SUE": 90,
      "SUED": 91,
      "BIS": 92,
      "MI": 93,
      "MOR": 94,
      "MORGEN": 95,
      "LUS": 96,
      "IG": 97,
      "EU": 98,
      "OST": 99,
      "MO": 100,
      "GR": 101,
      "TAG": 102,
      "BER": 103,
      "KE": 104,
      "LKE": 105,
      "WOLKE": 106,
      "LICH": 107,
      "TE": 108,
      "SONNE": 109,
      "AD": 110,
      "TI": 111,
      "GRAD": 112,
      "SCHNE": 113,
      "WEST": 114,
      "ACHT": 115,
      "BEN": 116,
      "AR": 117,
      "AL": 118,
      "SS": 119,
      "GE": 120,
      "UR": 121,
      "FT": 122,
      "PLUS": 123,
      "AUM": 124,
      "SCHEN": 125,
      "WEHEN": 126,
      "ENN": 127,
      "RAUM": 128,
      "AND": 129,
      "SCHNEE": 130,
      "NACHT": 131,
      "EHR": 132,
      "WIND": 133,
      "AUER": 134,
      "EHN": 135,
      "EMO": 136,
      "__EMO": 137,
      "TION__": 138,
      "__EMOTION__": 139,
      "WITTER": 140,
      "SCHAUER": 141,
      "GEWITTER": 142,
      "ENNEN": 143,
      "ZEHN": 144,
      "KOENNEN": 145,
      "MEHR": 146,
      "AUCH": 147,
      "UND": 148,
      "MITT": 149,
      "EUTE": 150,
      "WETTER": 151,
      "PU": 152,
      "AE": 153,
      "STAG": 154,
      "HEUTE": 155,
      "__PU": 156,
      "__PU__": 157,
      "BISSCHEN": 158,
      "FRE": 159,
      "WIE": 160,
      "VI": 161,
      "CHS": 162,
      "cl": 163,
      "ABEN": 164,
      "UN": 165,
      "BE": 166,
      "ZIG": 167,
      "EIN": 168,
      "ANN": 169,
      "WAN": 170,
      "ZWAN": 171,
      "ZWANZIG": 172,
      "OCH": 173,
      "DANN": 174,
      "IE": 175,
      "DER": 176,
      "EIL": 177,
      "IN": 178,
      "IEN": 179,
      "FR": 180,
      "TEIL": 181,
      "ET": 182,
      "CK": 183,
      "BEL": 184,
      "LEI": 185,
      "NEBEL": 186,
      "RO": 187,
      "MOE": 188,
      "LE": 189,
      "VER": 190,
      "GLICH": 191,
      "MOEGLICH": 192,
      "ETZ": 193,
      "ABEND": 194,
      "PLUSPLUS": 195,
      "UNDLICH": 196,
      "FREUNDLICH": 197,
      "ETZT": 198,
      "JETZT": 199,
      "SE": 200,
      "BERG": 201,
      "STUR": 202,
      "STURM": 203,
      "HAND": 204,
      "__LE": 205,
      "FTHAND": 206,
      "__LEFTHAND": 207,
      "__LEFTHAND__": 208,
      "DRE": 209,
      "UEN": 210,
      "NORDWEST": 211,
      "SCHW": 212,
      "UEH": 213,
      "LUSS": 214,
      "AUSS": 215,
      "WECHS": 216,
      "WECHSEL": 217,
      "HA": 218,
      "FLUSS": 219,
      "ABER": 220,
      "HAFT": 221,
      "WECHSELHAFT": 222,
      "ICHT": 223,
      "AUSSEHEN": 224,
      "WOCH": 225,
      "AM": 226,
      "MAL": 227,
      "MAE": 228,
      "SSIG": 229,
      "MAESSIG": 230,
      "LAND": 231,
      "FUEN": 232,
      "FUENF": 233,
      "SAM": 234,
      "EF": 235,
      "TIEF": 236,
      "TRO": 237,
      "SUEDOST": 238,
      "VIEL": 239,
      "NUS": 240,
      "MINUS": 241,
      "UEHL": 242,
      "TSCH": 243,
      "WAR": 244,
      "SCHWACH": 245,
      "DA": 246,
      "MITTE": 247,
      "VIER": 248,
      "SONN": 249,
      "SONNTAG": 250,
      "CKEN": 251,
      "KL": 252,
      "WEI": 253,
      "AT": 254,
      "BLEI": 255,
      "DEU": 256,
      "BLEIBEN": 257,
      "AUF": 258,
      "KUEHL": 259,
      "FREI": 260,
      "HOCH": 261,
      "KLAR": 262,
      "STE": 263,
      "FREITAG": 264,
      "ARK": 265,
      "TROCKEN": 266,
      "DREI": 267,
      "NICHT": 268,
      "SIE": 269,
      "TEM": 270,
      "SAMSTAG": 271,
      "TER": 272,
      "NER": 273,
      "STARK": 274,
      "DON": 275,
      "DONNER": 276,
      "AECH": 277,
      "ANG": 278,
      "DEUTSCH": 279,
      "DERS": 280,
      "PER": 281,
      "SONST": 282,
      "DONNERSTAG": 283,
      "SONDERS": 284,
      "BESONDERS": 285,
      "NORDRAUM": 286,
      "STEN": 287,
      "MEI": 288,
      "STENS": 289,
      "ATUR": 290,
      "MEISTENS": 291,
      "ALT": 292,
      "GU": 293,
      "KOMMEND": 294,
      "TEMPER": 295,
      "TEMPERATUR": 296,
      "DIEN": 297,
      "SECHS": 298,
      "ALP": 299,
      "KALT": 300,
      "RU": 301,
      "IMM": 302,
      "WARM": 303,
      "MITTWOCH": 304,
      "MON": 305,
      "ERN": 306,
      "MONTAG": 307,
      "MITTAG": 308,
      "SCHNEIEN": 309,
      "LD": 310,
      "DE": 311,
      "NORDOST": 312,
      "ZU": 313,
      "GUT": 314,
      "SUEDWEST": 315,
      "UEBER": 316,
      "MA": 317,
      "SCHO": 318,
      "NUR": 319,
      "ZWEI": 320,
      "ELF": 321,
      "ALPEN": 322,
      "VOR": 323,
      "BEI": 324,
      "DIENSTAG": 325,
      "IM": 326,
      "FRI": 327,
      "SAECH": 328,
      "SAECHLICH": 329,
      "SCHOEN": 330,
      "FROST": 331,
      "KUE": 332,
      "NOCH": 333,
      "KUESTE": 334,
      "VERSCH": 335,
      "NEUN": 336,
      "AUP": 337,
      "MILD": 338,
      "AH": 339,
      "LAUF": 340,
      "HABEN": 341,
      "LU": 342,
      "VERLAUF": 343,
      "SP": 344,
      "UL": 345,
      "NORDWESTRAUM": 346,
      "LUFT": 347,
      "SIEBEN": 348,
      "HIMM": 349,
      "NACH": 350,
      "WINDEN": 351,
      "HIMMEL": 352,
      "VERSCHWINDEN": 353,
      "ZWI": 354,
      "ZWISCHEN": 355,
      "SEHEN": 356,
      "HAUP": 357,
      "HAUPT": 358,
      "KT": 359,
      "DABEI": 360,
      "EIGEN": 361,
      "HAUPTSAECHLICH": 362,
      "AHR": 363,
      "SCHON": 364,
      "LEICH": 365,
      "FRISCH": 366,
      "SCHEIN": 367,
      "UNG": 368,
      "EINS": 369,
      "LANG": 370,
      "SO": 371,
      "IMAL": 372,
      "XIMAL": 373,
      "MAXIMAL": 374,
      "NUL": 375,
      "NULL": 376,
      "ES": 377,
      "GL": 378,
      "FANG": 379,
      "LO": 380,
      "ANFANG": 381,
      "PA": 382,
      "ATT": 383,
      "WEN": 384,
      "SUEDOSTRAUM": 385,
      "WENIG": 386,
      "GLATT": 387,
      "ENOR": 388,
      "ENORM": 389,
      "EM": 390,
      "EUCH": 391,
      "os": 392,
      "pos": 393,
      "poss": 394,
      "GEND": 395,
      "WIEGEND": 396,
      "VIERZEHN": 397,
      "UEBERWIEGEND": 398,
      "ISS": 399,
      "DREISS": 400,
      "DREISSIG": 401,
      "SIEB": 402,
      "ZWO": 403,
      "ISE": 404,
      "FUENFZEHN": 405,
      "ZWOELF": 406,
      "LIE": 407,
      "WEISE": 408,
      "DRU": 409,
      "ME": 410,
      "UM": 411,
      "STERN": 412,
      "DRUCK": 413,
      "EREN": 414,
      "WAHR": 415,
      "DREIZEHN": 416,
      "WENN": 417,
      "LIEB": 418,
      "SCHEINLICH": 419,
      "TEN": 420,
      "WIEDER": 421,
      "NORDOSTRAUM": 422,
      "SUEDWESTRAUM": 423,
      "WAHRSCHEINLICH": 424,
      "AY": 425,
      "BAY": 426,
      "ZUSCHAUER": 427,
      "BAYERN": 428,
      "SSEN": 429,
      "MEER": 430,
      "ELKT": 431,
      "WOELKT": 432,
      "BEWOELKT": 433,
      "TEILWEISE": 434,
      "DEN": 435,
      "GEF": 436,
      "ORT": 437,
      "AB": 438,
      "SECHSZEHN": 439,
      "SIEBZEHN": 440,
      "ODER": 441,
      "HER": 442,
      "ENDE": 443,
      "SPAE": 444,
      "ACHTZEHN": 445,
      "WEITER": 446,
      "RUH": 447,
      "DUR": 448,
      "DURCH": 449,
      "ZEIGEN": 450,
      "LEICHT": 451,
      "EMBER": 452,
      "RUHIG": 453,
      "SUEDRAUM": 454,
      "EURO": 455,
      "EUROPA": 456,
      "SEE": 457,
      "DES": 458,
      "ERT": 459,
      "SPAETER": 460,
      "ENENDE": 461,
      "WOCHENENDE": 462,
      "ZI": 463,
      "DAZU": 464,
      "NAECH": 465,
      "SSER": 466,
      "AUFLO": 467,
      "NAECHSTE": 468,
      "KAN": 469,
      "STEIGEN": 470,
      "KEN": 471,
      "ORKAN": 472,
      "ALL": 473,
      "NA": 474,
      "WEGEN": 475,
      "GLEICH": 476,
      "UNTER": 477,
      "FRUEH": 478,
      "GEHEN": 479,
      "AUS": 480,
      "EHE": 481,
      "ELL": 482,
      "ESEN": 483,
      "DURCHGEHEN": 484,
      "AUFLOESEN": 485,
      "DURCHGEHEND": 486,
      "NEU": 487,
      "HI": 488,
      "RI": 489,
      "ALD": 490,
      "INKEN": 491,
      "AEHR": 492,
      "SINKEN": 493,
      "UNGEF": 494,
      "DEUTSCHLAND": 495,
      "UNGEFAEHR": 496,
      "BO": 497,
      "WALD": 498,
      "WOCHE": 499,
      "NEUNZEHN": 500,
      "HUND": 501,
      "NUNG": 502,
      "OBER": 503,
      "ACHEN": 504,
      "BESSER": 505,
      "WARNUNG": 506,
      "UNWETTER": 507,
      "HUNDERT": 508,
      "HEI": 509,
      "SICHT": 510,
      "IMMER": 511,
      "DESWEGEN": 512,
      "MACHEN": 513,
      "ZON": 514,
      "VORSICHT": 515,
      "HIER": 516,
      "ZONE": 517,
      "ELN": 518,
      "MIT": 519,
      "BODEN": 520,
      "HEISS": 521,
      "MET": 522,
      "METER": 523,
      "ZWEIZWANZIG": 524,
      "MAN": 525,
      "CHMAL": 526,
      "GEFRI": 527,
      "MANCHMAL": 528,
      "GEFRIEREN": 529,
      "IT": 530,
      "UESSEN": 531,
      "FTIG": 532,
      "SPE": 533,
      "SCHEINEN": 534,
      "BR": 535,
      "OKT": 536,
      "RUE": 537,
      "ZIELL": 538,
      "SPEZIELL": 539,
      "OKTOBER": 540,
      "IR": 541,
      "UER": 542,
      "DIENST": 543,
      "KAUM": 544,
      "SEN": 545,
      "WUEN": 546,
      "WUENSCHEN": 547,
      "WESTRAUM": 548,
      "NO": 549,
      "ERST": 550,
      "NAEHE": 551,
      "DAR": 552,
      "VEMBER": 553,
      "MMER": 554,
      "NOVEMBER": 555,
      "BI": 556,
      "FEN": 557,
      "SK": 558,
      "SEIN": 559,
      "TAT": 560,
      "SOMMER": 561,
      "TATSAECHLICH": 562,
      "JAN": 563,
      "JUL": 564,
      "UAR": 565,
      "WA": 566,
      "ZEMBER": 567,
      "DEZEMBER": 568,
      "JANUAR": 569,
      "JULI": 570,
      "BRU": 571,
      "FE": 572,
      "NICHTALP": 573,
      "LANGSAM": 574,
      "AP": 575,
      "AEN": 576,
      "SEL": 577,
      "UESS": 578,
      "IED": 579,
      "VORAUS": 580,
      "DARUM": 581,
      "BRUAR": 582,
      "FEBRUAR": 583,
      "DOCH": 584,
      "FEUCH": 585,
      "HO": 586,
      "SCHIR": 587,
      "SCHIED": 588,
      "TSCHUESS": 589,
      "BILD": 590,
      "FEUCHT": 591,
      "SCHIRM": 592,
      "AVI": 593,
      "BST": 594,
      "LL": 595,
      "ENT": 596,
      "OFT": 597,
      "ANDIN": 598,
      "GEFAHR": 599,
      "UNTERSCHIED": 600,
      "RIL": 601,
      "SKANDIN": 602,
      "APRIL": 603,
      "BILDSCHIRM": 604,
      "AVIEN": 605,
      "SKANDINAVIEN": 606,
      "FOR": 607,
      "HAL": 608,
      "MIEREN": 609,
      "INFOR": 610,
      "HERBST": 611,
      "INFORMIEREN": 612,
      "BL": 613,
      "NTER": 614,
      "PTEM": 615,
      "REST": 616,
      "WINTER": 617,
      "GRUESSEN": 618,
      "BEGRUESSEN": 619,
      "DERN": 620,
      "SEPTEM": 621,
      "SCHWER": 622,
      "AENDERN": 623,
      "SEPTEMBER": 624,
      "ACHSEN": 625,
      "BED": 626,
      "VERAENDERN": 627,
      "MAI": 628,
      "WAND": 629,
      "EUTET": 630,
      "EINIG": 631,
      "UMWAND": 632,
      "BEDEUTET": 633,
      "UMWANDELN": 634,
      "DIE": 635,
      "AUGU": 636,
      "AUGUST": 637,
      "VON": 638,
      "REICH": 639,
      "ANK": 640,
      "BEDEU": 641,
      "ING": 642,
      "UEBERALL": 643,
      "HABEN2": 644,
      "ITZ": 645,
      "BRAND": 646,
      "HALB": 647,
      "BEDEUTEN": 648,
      "PO": 649,
      "CKER": 650,
      "SUEBER": 651,
      "GRUND": 652,
      "TAGSUEBER": 653,
      "EINFLUSS": 654,
      "FRANK": 655,
      "AEU": 656,
      "DU": 657,
      "KR": 658,
      "TRUE": 659,
      "EIS": 660,
      "MISCH": 661,
      "ZUERST": 662,
      "WENIGER": 663,
      "DIESE": 664,
      "TRUEB": 665,
      "BUR": 666,
      "GER": 667,
      "GAEU": 668,
      "KEIN": 669,
      "SACHSEN": 670,
      "ADE": 671,
      "ANDER": 672,
      "TROP": 673,
      "ALLGAEU": 674,
      "BURG": 675,
      "GERADE": 676,
      "AGE": 677,
      "EIT": 678,
      "ARZ": 679,
      "DAS": 680,
      "NACHMITTAG": 681,
      "DESHALB": 682,
      "FRANKREICH": 683,
      "HE": 684,
      "JUN": 685,
      "MENT": 686,
      "ZE": 687,
      "WIR": 688,
      "MOMENT": 689,
      "AEFTIG": 690,
      "KRAEFTIG": 691,
      "MISCHUNG": 692,
      "TROPFEN": 693,
      "JUNI": 694,
      "IST": 695,
      "SCHWARZ": 696,
      "BLITZ": 697,
      "LEN": 698,
      "ENZE": 699,
      "ERZ": 700,
      "GRENZE": 701,
      "INGEN": 702,
      "VIELLEICHT": 703,
      "ZIEHEN": 704,
      "NIE": 705,
      "ZEIT": 706,
      "UNTEN": 707,
      "STUND": 708,
      "GRAUP": 709,
      "MAERZ": 710,
      "GRAUPEL": 711,
      "HR": 712,
      "HAG": 713,
      "STRO": 714,
      "EHM": 715,
      "AUEN": 716,
      "HEFTIG": 717,
      "STUNDE": 718,
      "HAGEL": 719,
      "IEL": 720,
      "SCHWE": 721,
      "ANGEN": 722,
      "TTLAND": 723,
      "EHNLICH": 724,
      "AUFZIEHEN": 725,
      "SCHOTTLAND": 726,
      "PASSEN": 727,
      "EMEN": 728,
      "SELTEN": 729,
      "STROEMEN": 730,
      "FL": 731,
      "SAUER": 732,
      "TAL": 733,
      "ERSTE": 734,
      "IEDEN": 735,
      "PAAR": 736,
      "NASS": 737,
      "ANDERE": 738,
      "ANGENEHM": 739,
      "AST": 740,
      "AEHNLICH": 741,
      "FAST": 742,
      "KUR": 743,
      "LOCH": 744,
      "RICHT": 745,
      "ENG": 746,
      "BEISP": 747,
      "LOS": 748,
      "SIEBTE": 749,
      "WAS": 750,
      "BEISPIEL": 751,
      "HUER": 752,
      "THUER": 753,
      "SECH": 754,
      "NICHTS": 755,
      "HOEHE": 756,
      "KURZ": 757,
      "THUERINGEN": 758,
      "GEL": 759,
      "SU": 760,
      "WERT": 761,
      "STR": 762,
      "OSTRAUM": 763,
      "EILEN": 764,
      "DAZWISCHEN": 765,
      "ZWEITE": 766,
      "VERSCHIEDEN": 767,
      "LOCKER": 768,
      "RUEGEN": 769,
      "WASSER": 770,
      "EINIGE": 771,
      "ENGLAND": 772,
      "KEHR": 773,
      "NEN": 774,
      "NAH": 775,
      "VO": 776,
      "REI": 777,
      "MITTEILEN": 778,
      "EINMAL": 779,
      "FRUEHL": 780,
      "NOCHEINMAL": 781,
      "HERZ": 782,
      "FRUEHLING": 783,
      "FEL": 784,
      "GAN": 785,
      "JA": 786,
      "ZTAG": 787,
      "CHEN": 788,
      "ERMA": 789,
      "SCHLE": 790,
      "GRO": 791,
      "GESAM": 792,
      "AUSSAGE": 793,
      "VORAUSSAGE": 794,
      "EINIGERMA": 795,
      "SECHSTE": 796,
      "VOGEL": 797,
      "GANZTAG": 798,
      "GESAMT": 799,
      "EINIGERMASSEN": 800,
      "GANZTAGS": 801,
      "FUER": 802,
      "HEIN": 803,
      "RHEIN": 804,
      "TZ": 805,
      "CHNEN": 806,
      "RECHNEN": 807,
      "ZEHNTE": 808,
      "AUCHEN": 809,
      "POLEN": 810,
      "SUPER": 811,
      "AF": 812,
      "DAUER": 813,
      "SGESAMT": 814,
      "END": 815,
      "STELL": 816,
      "KOELN": 817,
      "TTE": 818,
      "UEL": 819,
      "MMUNG": 820,
      "ELBE": 821,
      "ACHTE": 822,
      "SSELBE": 823,
      "INSGESAMT": 824,
      "SCHWUEL": 825,
      "FUENFTE": 826,
      "DASSELBE": 827,
      "VIERTE": 828,
      "UEBERSCHWE": 829,
      "GROSS": 830,
      "STELLEN": 831,
      "UEBERSCHWEMMUNG": 832,
      "BAD": 833,
      "LIN": 834,
      "STEIN": 835,
      "UECK": 836,
      "USS": 837,
      "BERLIN": 838,
      "SCHNELL": 839,
      "ALS": 840,
      "ALLE": 841,
      "UNS": 842,
      "DEM": 843,
      "SOLL": 844,
      "AUFLOCKER": 845,
      "AUFLOCKERUNG": 846,
      "ASS": 847,
      "BREI": 848,
      "GI": 849,
      "IHR": 850,
      "LETZ": 851,
      "MUESSEN": 852,
      "SCHL": 853,
      "SCHAF": 854,
      "BISHER": 855,
      "ACHTUNG": 856,
      "VERBREI": 857,
      "TROTZ": 858,
      "WARUM": 859,
      "VORBEI": 860,
      "WIRBEL": 861,
      "NIEDER": 862,
      "FLACH": 863,
      "RICHTUNG": 864,
      "STRASS": 865,
      "LETZTE": 866,
      "SCHAFFEN": 867,
      "VERBREITEN": 868,
      "TROTZDEM": 869,
      "STRASSE": 870,
      "BT": 871,
      "DAN": 872,
      "DRI": 873,
      "FO": 874,
      "RING": 875,
      "RUSS": 876,
      "TAUEN": 877,
      "ENEM": 878,
      "NORMAL": 879,
      "BEREI": 880,
      "VERRING": 881,
      "DAENEM": 882,
      "STELLENWEISE": 883,
      "GIBT": 884,
      "DANACH": 885,
      "DRITTE": 886,
      "RUSSLAND": 887,
      "VERRINGERN": 888,
      "DAENEMARK": 889,
      "BRI": 890,
      "FALL": 891,
      "HAR": 892,
      "OB": 893,
      "OBEN": 894,
      "PF": 895,
      "SAG": 896,
      "TANN": 897,
      "SCHAUEN": 898,
      "WOH": 899,
      "GEBEN": 900,
      "SECHSHUNDERT": 901,
      "HOL": 902,
      "BADEN": 903,
      "BRITANN": 904,
      "SAGEN": 905,
      "BRITANNIEN": 906,
      "DI": 907,
      "ISCH": 908,
      "ITER": 909,
      "LITER": 910,
      "MER": 911,
      "PRO": 912,
      "UHR": 913,
      "NEIN": 914,
      "WIG": 915,
      "ALIEN": 916,
      "GEM": 917,
      "FUENFHUNDERT": 918,
      "VORHER": 919,
      "NEUNTE": 920,
      "UMKEHR": 921,
      "ITALIEN": 922,
      "ERSTMAL": 923,
      "DICK": 924,
      "UMKEHREN": 925,
      "DICHT": 926,
      "EDEN": 927,
      "JAHR": 928,
      "JEDEN": 929,
      "LT": 930,
      "NKT": 931,
      "SWIG": 932,
      "TLICH": 933,
      "ZUR": 934,
      "CHT": 935,
      "STIMM": 936,
      "UELL": 937,
      "WOHER": 938,
      "MORGENS": 939,
      "PUNKT": 940,
      "WARTEN": 941,
      "DREIDREISSIG": 942,
      "BRAUCHEN": 943,
      "POS": 944,
      "SCHLESWIG": 945,
      "BEREICH": 946,
      "MERKEN": 947,
      "ZURUECK": 948,
      "STIMMT": 949,
      "FUEHL": 950,
      "IEREN": 951,
      "KLICH": 952,
      "PISCH": 953,
      "SY": 954,
      "TY": 955,
      "WUER": 956,
      "ZEN": 957,
      "WESEN": 958,
      "ANIEN": 959,
      "EIFEL": 960,
      "UETLICH": 961,
      "GEWESEN": 962,
      "BEWEGEN": 963,
      "LEIDER": 964,
      "HOCHWASSER": 965,
      "ELFTE": 966,
      "VORTEIL": 967,
      "VORMITTAG": 968,
      "SPANIEN": 969,
      "WIRKLICH": 970,
      "GROSSBRITANNIEN": 971,
      "SCHLIMM": 972,
      "HOLSTEIN": 973,
      "GEMUETLICH": 974,
      "FUEHLEN": 975,
      "SYLT": 976,
      "TYPISCH": 977,
      "IKO": 978,
      "KANN": 979,
      "LGE": 980,
      "MEIN": 981,
      "RIS": 982,
      "TAUS": 983,
      "XT": 984,
      "AUFT": 985,
      "NORWEGEN": 986,
      "GRAU": 987,
      "GRIE": 988,
      "GEB": 989,
      "GESTERN": 990,
      "VERKEHR": 991,
      "WECHSELN": 992,
      "VIERHUNDERT": 993,
      "ABWECHSELN": 994,
      "SELBE": 995,
      "SCHWEDEN": 996,
      "FLAECH": 997,
      "CHENLAND": 998,
      "FOLGE": 999,
      "RISIKO": 1000,
      "TAUSEND": 1001,
      "GRIECHENLAND": 1002,
      "AMMEN": 1003,
      "FAHR": 1004,
      "MLOS": 1005,
      "QU": 1006,
      "RAT": 1007,
      "SAGE": 1008,
      "TO": 1009,
      "TR": 1010,
      "ZUS": 1011,
      "ZENT": 1012,
      "SCHWI": 1013,
      "SCHLUSS": 1014,
      "AUSE": 1015,
      "ISLAND": 1016,
      "TAGE": 1017,
      "ADRAT": 1018,
      "ALZ": 1019,
      "BESTIMMT": 1020,
      "VIERZIG": 1021,
      "DERSACHSEN": 1022,
      "SIEBENHUNDERT": 1023,
      "ZIEREN": 1024,
      "BLAU": 1025,
      "NIEDERSACHSEN": 1026,
      "FALLEN": 1027,
      "HARMLOS": 1028,
      "PFALZ": 1029,
      "AUFTAUCHEN": 1030,
      "QUADRAT": 1031,
      "ZUSAMMEN": 1032,
      "EE": 1033,
      "HNACHT": 1034,
      "HALT": 1035,
      "IL": 1036,
      "KEI": 1037,
      "KNA": 1038,
      "PP": 1039,
      "QUELL": 1040,
      "ULD": 1041,
      "ENTSCH": 1042,
      "ENBURG": 1043,
      "ERIG": 1044,
      "ERWARTEN": 1045,
      "STO": 1046,
      "STAB": 1047,
      "EHER": 1048,
      "ANKOMMEN": 1049,
      "TTEM": 1050,
      "MMERN": 1051,
      "IGUNG": 1052,
      "OSTERN": 1053,
      "TEXT": 1054,
      "TIV": 1055,
      "TIMETER": 1056,
      "BEKOMMEN": 1057,
      "BEKANN": 1058,
      "INSEL": 1059,
      "ROT": 1060,
      "HAELFTE": 1061,
      "WEIHNACHT": 1062,
      "DREIHUNDERT": 1063,
      "UEBERMORGEN": 1064,
      "ZWEIDREISSIG": 1065,
      "ZWOELFTE": 1066,
      "SPAET": 1067,
      "BOEE": 1068,
      "ITION": 1069,
      "BRINGEN": 1070,
      "SELREGEN": 1071,
      "HOEHER": 1072,
      "HALLO": 1073,
      "BRANDENBURG": 1074,
      "POMMERN": 1075,
      "ANDERS": 1076,
      "NIESELREGEN": 1077,
      "FELD": 1078,
      "POSITION": 1079,
      "WUERTTEM": 1080,
      "ZENTIMETER": 1081,
      "FAHREN": 1082,
      "SCHWIERIG": 1083,
      "QUADRATMETER": 1084,
      "KNAPP": 1085,
      "STABIL": 1086,
      "BEKANNT": 1087,
      "WUERTTEMBERG": 1088,
      "CE": 1089,
      "FUR": 1090,
      "HAUSE": 1091,
      "KOR": 1092,
      "MUEN": 1093,
      "NT": 1094,
      "SEI": 1095,
      "TUER": 1096,
      "CHAN": 1097,
      "STER": 1098,
      "AUTO": 1099,
      "OFFEN": 1100,
      "WEG": 1101,
      "ANGE": 1102,
      "NORDRHEIN": 1103,
      "ACHTHUNDERT": 1104,
      "SSIEREN": 1105,
      "GEWOH": 1106,
      "INTER": 1107,
      "ETWAS": 1108,
      "MOEGEN": 1109,
      "CKEND": 1110,
      "GLUECK": 1111,
      "PASSIEREN": 1112,
      "MESSEN": 1113,
      "ENDECKEND": 1114,
      "AUSRICHT": 1115,
      "SCHLECHT": 1116,
      "ENDLICH": 1117,
      "WIRBELSTURM": 1118,
      "FOEHN": 1119,
      "HART": 1120,
      "OBWOH": 1121,
      "FLAECHENDECKEND": 1122,
      "HALTEN": 1123,
      "ULDIGUNG": 1124,
      "ENTSCHULDIGUNG": 1125,
      "BEKANNTGEBEN": 1126,
      "FURT": 1127,
      "TUERKEI": 1128,
      "CHANCE": 1129,
      "GEWOHNT": 1130,
      "AUSRICHTEN": 1131,
      "OBWOHL": 1132,
      "AO": 1133,
      "BLO": 1134,
      "DAM": 1135,
      "FAL": 1136,
      "FLU": 1137,
      "FERT": 1138,
      "GEH": 1139,
      "GIEN": 1140,
      "HOFFEN": 1141,
      "ITT": 1142,
      "ILO": 1143,
      "ITIV": 1144,
      "KILO": 1145,
      "LEUTE": 1146,
      "LAGE": 1147,
      "MEN": 1148,
      "NITT": 1149,
      "PLO": 1150,
      "REN": 1151,
      "RAND": 1152,
      "RUND": 1153,
      "SA": 1154,
      "SPU": 1155,
      "SDEN": 1156,
      "TAU": 1157,
      "TJA": 1158,
      "UG": 1159,
      "WER": 1160,
      "CHAO": 1161,
      "REDU": 1162,
      "REKOR": 1163,
      "SCHNITT": 1164,
      "NET": 1165,
      "NEBEN": 1166,
      "WICHT": 1167,
      "NORDSEE": 1168,
      "GENAU": 1169,
      "ICHER": 1170,
      "BERU": 1171,
      "WESTFAL": 1172,
      "IESSEN": 1173,
      "INN": 1174,
      "CKIEREN": 1175,
      "BELGIEN": 1176,
      "ETZLICH": 1177,
      "DRESDEN": 1178,
      "KLEIN": 1179,
      "AUFPASSEN": 1180,
      "KUEHLER": 1181,
      "RUM": 1182,
      "NEUNHUNDERT": 1183,
      "AHLEN": 1184,
      "SPR": 1185,
      "HERREN": 1186,
      "IRLAND": 1187,
      "STRAHLEN": 1188,
      "RHEINLAND": 1189,
      "POSITIV": 1190,
      "ZENTRUM": 1191,
      "SEITE": 1192,
      "INTERNET": 1193,
      "BLOCKIEREN": 1194,
      "DAMEN": 1195,
      "FLUT": 1196,
      "FERTIG": 1197,
      "KILOMETER": 1198,
      "PLOETZLICH": 1199,
      "SPUEREN": 1200,
      "CHAOS": 1201,
      "REDUZIEREN": 1202,
      "REKORD": 1203,
      "WICHTIG": 1204,
      "WESTFALEN": 1205,
      "AFT": 1206,
      "AKT": 1207,
      "AACHEN": 1208,
      "AZIEREN": 1209,
      "BLE": 1210,
      "BLU": 1211,
      "CKE": 1212,
      "ESTER": 1213,
      "FEI": 1214,
      "FINN": 1215,
      "GO": 1216,
      "HANG": 1217,
      "KA": 1218,
      "KEIT": 1219,
      "LUE": 1220,
      "MBURG": 1221,
      "OESTER": 1222,
      "SITZ": 1223,
      "TUN": 1224,
      "qu": 1225,
      "CHTER": 1226,
      "REIN": 1227,
      "SCHAU": 1228,
      "SCHAD": 1229,
      "EHLEN": 1230,
      "WEIN": 1231,
      "ANT": 1232,
      "WISSEN": 1233,
      "UETE": 1234,
      "GENUG": 1235,
      "ACHTEN": 1236,
      "ACHTZIG": 1237,
      "ARLAND": 1238,
      "ALSO": 1239,
      "GEMISCH": 1240,
      "FREUEN": 1241,
      "UNGEMUETLICH": 1242,
      "BEOB": 1243,
      "EINANDER": 1244,
      "IEBEN": 1245,
      "INZ": 1246,
      "FRIEDEN": 1247,
      "TEILEN": 1248,
      "CKLEN": 1249,
      "VERMEI": 1250,
      "VERGLEICH": 1251,
      "VERDICHT": 1252,
      "HAAR": 1253,
      "HAMBURG": 1254,
      "HAFTEN": 1255,
      "FUENFZIG": 1256,
      "WEIT": 1257,
      "AUFKOMMEN": 1258,
      "AUFKLAR": 1259,
      "ZUFRIEDEN": 1260,
      "MAINZ": 1261,
      "VORBEREI": 1262,
      "BEISEITE": 1263,
      "VERSCHIEBEN": 1264,
      "VERLAUFEN": 1265,
      "SPAZIEREN": 1266,
      "SIEBZIG": 1267,
      "LIEGEN": 1268,
      "LIEBEN": 1269,
      "MECKLEN": 1270,
      "DRUCKFLAECH": 1271,
      "ABSCHNITT": 1272,
      "AUSWA": 1273,
      "AUSNAH": 1274,
      "AUSHALTEN": 1275,
      "HIGEN": 1276,
      "BODENSEE": 1277,
      "IRGE": 1278,
      "DARUNTER": 1279,
      "BITTE": 1280,
      "SKI": 1281,
      "HOEREN": 1282,
      "BLUETE": 1283,
      "INGSTEN": 1284,
      "FRANKFURT": 1285,
      "DUENN": 1286,
      "HESSEN": 1287,
      "RICHTIG": 1288,
      "SECHZIG": 1289,
      "SUCHEN": 1290,
      "SCHLECHTER": 1291,
      "TZEN": 1292,
      "DAUERND": 1293,
      "NIEDERUNG": 1294,
      "PFINGSTEN": 1295,
      "HOLLAND": 1296,
      "PROZENT": 1297,
      "PROBLE": 1298,
      "GEBLIEBEN": 1299,
      "GEBIRGE": 1300,
      "TRENNEN": 1301,
      "ZUSAMMENHANG": 1302,
      "STOCKEN": 1303,
      "WEIHNACHTEN": 1304,
      "MUENCHEN": 1305,
      "ANGEMESSEN": 1306,
      "SAARLAND": 1307,
      "TAUGEN": 1308,
      "BERUHIGEN": 1309,
      "SPRIESSEN": 1310,
      "AKTUELL": 1311,
      "FEIER": 1312,
      "FINNLAND": 1313,
      "LUECKE": 1314,
      "OESTERREICH": 1315,
      "SCHADEN": 1316,
      "GEMISCHT": 1317,
      "BEOBACHTEN": 1318,
      "VERMEIDEN": 1319,
      "VERDICHTEN": 1320,
      "AUFKLAREN": 1321,
      "VORBEREITEN": 1322,
      "MECKLENBURG": 1323,
      "DRUCKFLAECHE": 1324,
      "AUSWAEHLEN": 1325,
      "AUSNAHME": 1326,
      "PROBLEM": 1327,
      "AK": 1328,
      "ATE": 1329,
      "BRE": 1330,
      "BAUM": 1331,
      "BAUER": 1332,
      "BALD": 1333,
      "DELN": 1334,
      "ECH": 1335,
      "EBEN": 1336,
      "EXT": 1337,
      "FACH": 1338,
      "FLO": 1339,
      "FLIE": 1340,
      "FFEN": 1341,
      "GAR": 1342,
      "HEN": 1343,
      "HEIL": 1344,
      "HIN": 1345,
      "HARZ": 1346,
      "KAR": 1347,
      "KIEL": 1348,
      "LAH": 1349,
      "NATUR": 1350,
      "NEHM": 1351,
      "OH": 1352,
      "OCK": 1353,
      "OERT": 1354,
      "PEN": 1355,
      "PZIG": 1356,
      "PAUSE": 1357,
      "RT": 1358,
      "ROST": 1359,
      "RUNTER": 1360,
      "RGEB": 1361,
      "SEHR": 1362,
      "SHI": 1363,
      "SIT": 1364,
      "SICHER": 1365,
      "TRAUM": 1366,
      "THE": 1367,
      "TREI": 1368,
      "UAT": 1369,
      "VE": 1370,
      "WUND": 1371,
      "WANN": 1372,
      "ZEI": 1373,
      "ENKT": 1374,
      "ONT": 1375,
      "ERGE": 1376,
      "ERPER": 1377,
      "ERUNG": 1378,
      "ERDRU": 1379,
      "ERFURT": 1380,
      "REM": 1381,
      "REFFEN": 1382,
      "STU": 1383,
      "STAU": 1384,
      "SCHR": 1385,
      "ORANGE": 1386,
      "AUN": 1387,
      "ANSCHAUEN": 1388,
      "WICK": 1389,
      "KOERPER": 1390,
      "EISEN": 1391,
      "NORDPO": 1392,
      "WOEHNLICH": 1393,
      "ARN": 1394,
      "GETR": 1395,
      "ENNT": 1396,
      "PUENKT": 1397,
      "WIESO": 1398,
      "EINZ": 1399,
      "ANNT": 1400,
      "IET": 1401,
      "FRAGE": 1402,
      "FRONT": 1403,
      "LEIPZIG": 1404,
      "ROCKEN": 1405,
      "RODELN": 1406,
      "VERTEILEN": 1407,
      "VERTREI": 1408,
      "DREHEN": 1409,
      "AUSSERGE": 1410,
      "TSCHAFT": 1411,
      "TSCHECH": 1412,
      "DANEBEN": 1413,
      "KLAP": 1414,
      "ATZEN": 1415,
      "AUFBLU": 1416,
      "MOND": 1417,
      "MONATE": 1418,
      "ZUG": 1419,
      "ZUM": 1420,
      "ZWEIFEL": 1421,
      "ZWEITAUSEND": 1422,
      "VORPOMMERN": 1423,
      "LAUFEN": 1424,
      "SPITZ": 1425,
      "SPANNT": 1426,
      "UNGARN": 1427,
      "SOWIESO": 1428,
      "GLATTEIS": 1429,
      "UMSTELLEN": 1430,
      "ABSINKEN": 1431,
      "ABFALLEN": 1432,
      "SPAETE": 1433,
      "RUHRGEB": 1434,
      "DURCHEINANDER": 1435,
      "ALLGEM": 1436,
      "DEUTSCHLANDRAUM": 1437,
      "NEUNZEHNTE": 1438,
      "MITBRINGEN": 1439,
      "BRAUN": 1440,
      "IRGEND": 1441,
      "ENTWICK": 1442,
      "ENTSPANNT": 1443,
      "REICHEND": 1444,
      "KRATZEN": 1445,
      "TROPISCH": 1446,
      "WIRTSCHAFT": 1447,
      "GELB": 1448,
      "STRENG": 1449,
      "REIF": 1450,
      "GROB": 1451,
      "UNSICHER": 1452,
      "SCHLIMMER": 1453,
      "SCHLAF": 1454,
      "WOHNEN": 1455,
      "WUERZ": 1456,
      "TOLL": 1457,
      "STOERUNG": 1458,
      "MUENSTER": 1459,
      "GEHT": 1460,
      "GEHOERT": 1461,
      "GOLD": 1462,
      "AKTIV": 1463,
      "BREMEN": 1464,
      "EXTREM": 1465,
      "FLOCKEN": 1466,
      "FLIESSEN": 1467,
      "HEILIG": 1468,
      "HINREICHEND": 1469,
      "LAHM": 1470,
      "NEHMEN": 1471,
      "ROSTOCK": 1472,
      "SHIRT": 1473,
      "SITUAT": 1474,
      "THEMA": 1475,
      "WUNDER": 1476,
      "ZEICHEN": 1477,
      "ERDRUTSCH": 1478,
      "NORDPOL": 1479,
      "GETRENNT": 1480,
      "PUENKTLICH": 1481,
      "FRAGEZEICHEN": 1482,
      "VERTREIBEN": 1483,
      "AUSSERGEWOEHNLICH": 1484,
      "TSCHECHIEN": 1485,
      "KLAPPEN": 1486,
      "AUFBLUEHEN": 1487,
      "SPITZE": 1488,
      "RUHRGEBIET": 1489,
      "ALLGEMEIN": 1490,
      "ENTWICKELN": 1491,
      "SITUATION": 1492,
      "0N": 1493,
      "AER": 1494,
      "AMM": 1495,
      "ATI": 1496,
      "AEHN": 1497,
      "AFRI": 1498,
      "BAR": 1499,
      "BUN": 1500,
      "BROCKEN": 1501,
      "DR": 1502,
      "DOR": 1503,
      "DIG": 1504,
      "DLICH": 1505,
      "DUN": 1506,
      "DUNG": 1507,
      "DUESS": 1508,
      "DANK": 1509,
      "ESS": 1510,
      "ESTENS": 1511,
      "EWIG": 1512,
      "ECHT": 1513,
      "FEH": 1514,
      "FERN": 1515,
      "FUSS": 1516,
      "FUELL": 1517,
      "GANG": 1518,
      "GERN": 1519,
      "GAEN": 1520,
      "GANGEN": 1521,
      "GINN": 1522,
      "HU": 1523,
      "HANN": 1524,
      "HEINS": 1525,
      "HELL": 1526,
      "INE": 1527,
      "IND": 1528,
      "ICKEN": 1529,
      "IKA": 1530,
      "KU": 1531,
      "KON": 1532,
      "KRE": 1533,
      "KRO": 1534,
      "KUER": 1535,
      "KNO": 1536,
      "KWUER": 1537,
      "LCH": 1538,
      "LAU": 1539,
      "LAN": 1540,
      "LETZT": 1541,
      "LLO": 1542,
      "LAUS": 1543,
      "LAEN": 1544,
      "LAER": 1545,
      "MP": 1546,
      "MEL": 1547,
      "MUND": 1548,
      "MANN": 1549,
      "MARK": 1550,
      "MUSS": 1551,
      "NN": 1552,
      "NR": 1553,
      "NU": 1554,
      "NIED": 1555,
      "OM": 1556,
      "OVER": 1557,
      "OOM": 1558,
      "PORT": 1559,
      "PFL": 1560,
      "PFEL": 1561,
      "RAG": 1562,
      "RIG": 1563,
      "RAUS": 1564,
      "RHEI": 1565,
      "SER": 1566,
      "SAND": 1567,
      "SAE": 1568,
      "SMAL": 1569,
      "SAH": 1570,
      "SLO": 1571,
      "SEIT": 1572,
      "S0N": 1573,
      "TAN": 1574,
      "TOB": 1575,
      "TREFFEN": 1576,
      "VEN": 1577,
      "WEH": 1578,
      "WORT": 1579,
      "WACHSEN": 1580,
      "ZAH": 1581,
      "ZOOM": 1582,
      "lh": 1583,
      "ENZ": 1584,
      "ENTT": 1585,
      "ENIEN": 1586,
      "ENUNTER": 1587,
      "CHTEN": 1588,
      "ERSCH": 1589,
      "ERLEICH": 1590,
      "ERHO": 1591,
      "ERFAHR": 1592,
      "ERFAHREN": 1593,
      "ERIKA": 1594,
      "RECHEN": 1595,
      "STEHEN": 1596,
      "STAD": 1597,
      "STAR": 1598,
      "STAEN": 1599,
      "STREI": 1600,
      "STIGUNG": 1601,
      "STANT": 1602,
      "STAMM": 1603,
      "SCHT": 1604,
      "SCHEI": 1605,
      "SCHUE": 1606,
      "SCHWIND": 1607,
      "SCHAE": 1608,
      "SCHWINDEN": 1609,
      "SCHULD": 1610,
      "SCHAFT": 1611,
      "SCHINE": 1612,
      "SCHMEL": 1613,
      "ORIEN": 1614,
      "AUBEN": 1615,
      "AUTOB": 1616,
      "WEISS": 1617,
      "WESER": 1618,
      "ANKL": 1619,
      "ANZE": 1620,
      "ANHALT": 1621,
      "ANSA": 1622,
      "KOMM": 1623,
      "KOBL": 1624,
      "KOMP": 1625,
      "TTGE": 1626,
      "TTGAR": 1627,
      "AGSAH": 1628,
      "EINE": 1629,
      "EIDUNG": 1630,
      "UEBERG": 1631,
      "MMELN": 1632,
      "ELT": 1633,
      "ELDOR": 1634,
      "WOEHN": 1635,
      "WOANDERS": 1636,
      "GENIESSEN": 1637,
      "ISEN": 1638,
      "NDEN": 1639,
      "NDLAND": 1640,
      "NDERN": 1641,
      "NDESTENS": 1642,
      "EHEND": 1643,
      "MITEILEN": 1644,
      "MINDESTENS": 1645,
      "IGKEIT": 1646,
      "OSTBAYERN": 1647,
      "MOSK": 1648,
      "GRUEN": 1649,
      "TAGEN": 1650,
      "LICHT": 1651,
      "ADA": 1652,
      "TIK": 1653,
      "TISCH": 1654,
      "TIEREN": 1655,
      "ARM": 1656,
      "ALA": 1657,
      "GESCHWIND": 1658,
      "URLAU": 1659,
      "ANDERT": 1660,
      "SCHNEEVER": 1661,
      "WITTERUNG": 1662,
      "MEHRMAL": 1663,
      "PULLO": 1664,
      "PUTTGE": 1665,
      "AESTIGUNG": 1666,
      "WIESE": 1667,
      "WIEVIEL": 1668,
      "VIDE": 1669,
      "UNGEN": 1670,
      "UNWAHRSCHEINLICH": 1671,
      "BETT": 1672,
      "BESTE": 1673,
      "BEDE": 1674,
      "BESP": 1675,
      "BETR": 1676,
      "BEGINN": 1677,
      "EINLUSS": 1678,
      "EINHUNDERT": 1679,
      "EINHALB": 1680,
      "EINFACH": 1681,
      "EINSCHR": 1682,
      "EINANDERT": 1683,
      "DERSCHEI": 1684,
      "INNER": 1685,
      "FROH": 1686,
      "CKT": 1687,
      "CKBERG": 1688,
      "BELAESTIGUNG": 1689,
      "MOECHTEN": 1690,
      "LETT": 1691,
      "LEBEN": 1692,
      "LESEN": 1693,
      "VERBI": 1694,
      "VERANT": 1695,
      "VERSUCHEN": 1696,
      "VEREINZ": 1697,
      "VERSPAETE": 1698,
      "VERLAEN": 1699,
      "VERWOEHN": 1700,
      "MOEGLICHKEIT": 1701,
      "SEFUSS": 1702,
      "BERGAUF": 1703,
      "BERGAB": 1704,
      "AUSSEN": 1705,
      "HAVEN": 1706,
      "AMERIKA": 1707,
      "LANDSCHAFT": 1708,
      "WARS": 1709,
      "WARSCHEINLICH": 1710,
      "DAFUER": 1711,
      "MITTEGEBIRGE": 1712,
      "SONNENUNTER": 1713,
      "KLEINIG": 1714,
      "WEIL": 1715,
      "WEIBER": 1716,
      "ATLAN": 1717,
      "AUFHEI": 1718,
      "AUFHOEREN": 1719,
      "AUFFUELL": 1720,
      "AUFEINANDERT": 1721,
      "KUEHLEN": 1722,
      "FREIZEIT": 1723,
      "DREIMAL": 1724,
      "TERN": 1725,
      "ANGST": 1726,
      "KALTFRONT": 1727,
      "RUMA": 1728,
      "ERNTE": 1729,
      "UEBERSPR": 1730,
      "UEBERFLUT": 1731,
      "MATSCH": 1732,
      "MASCHINE": 1733,
      "MATISCH": 1734,
      "ZWEIHUNDERT": 1735,
      "ALPENTAL": 1736,
      "ALPENRAND": 1737,
      "VORSTELLEN": 1738,
      "VORRAG": 1739,
      "VORUEBERG": 1740,
      "VORDERSCHEI": 1741,
      "BEIDE": 1742,
      "NEUNZIG": 1743,
      "AHN": 1744,
      "LAUFE": 1745,
      "SPORT": 1746,
      "SIEBENZEHN": 1747,
      "EIGENTLICH": 1748,
      "GLITZ": 1749,
      "GLAUBEN": 1750,
      "EMPF": 1751,
      "UMSTAEN": 1752,
      "DENKEN": 1753,
      "ABSCHIED": 1754,
      "ABKUEHLEN": 1755,
      "SECHSZEHNTE": 1756,
      "HERAB": 1757,
      "HERVORRAG": 1758,
      "DURCHSCHNITT": 1759,
      "RUHIGER": 1760,
      "NAECHST": 1761,
      "KANAL": 1762,
      "KANADA": 1763,
      "NASE": 1764,
      "NAJA": 1765,
      "UNTERNEHMEN": 1766,
      "AUSEINANDER": 1767,
      "HINDERN": 1768,
      "HEIM": 1769,
      "MITZIEHEN": 1770,
      "MITBEKOMMEN": 1771,
      "MITNEHMEN": 1772,
      "RUECKEN": 1773,
      "DARAUF": 1774,
      "FENWEISE": 1775,
      "SKALA": 1776,
      "WASCH": 1777,
      "WAKEI": 1778,
      "BRUCKBERG": 1779,
      "FEST": 1780,
      "AENKEN": 1781,
      "SELBST": 1782,
      "HOLEN": 1783,
      "ENTHALTEN": 1784,
      "ENTFERN": 1785,
      "BLATT": 1786,
      "BEDING": 1787,
      "DIESMAL": 1788,
      "AEUSCHT": 1789,
      "DUMM": 1790,
      "KRISE": 1791,
      "WIRKEN": 1792,
      "ZEITSKALA": 1793,
      "STUNDEN": 1794,
      "STROM": 1795,
      "KURVE": 1796,
      "VOLL": 1797,
      "ALLEM": 1798,
      "UNSER": 1799,
      "DEMNAECHST": 1800,
      "GIPFEL": 1801,
      "SCHLAGSAH": 1802,
      "PFEIL": 1803,
      "MERKWUER": 1804,
      "MEINEN": 1805,
      "AUFTEILEN": 1806,
      "TRINKEN": 1807,
      "SCHWITZEN": 1808,
      "ZUSAMMENSTO": 1809,
      "ZUSAMMENTREFFEN": 1810,
      "ENTSCHEIDUNG": 1811,
      "KORB": 1812,
      "AUTOMATISCH": 1813,
      "INTERESS": 1814,
      "MENSCHEN": 1815,
      "UGAL": 1816,
      "WERDEN": 1817,
      "BERUF": 1818,
      "BLUMEN": 1819,
      "GOTT": 1820,
      "KAPUTTGE": 1821,
      "GARTEN": 1822,
      "KARTE": 1823,
      "KARFREITAG": 1824,
      "OHNE": 1825,
      "VESCHWINDEN": 1826,
      "STUTTGAR": 1827,
      "STUFENWEISE": 1828,
      "SCHRANK": 1829,
      "EINZELN": 1830,
      "SPAETESTEN": 1831,
      "IRGENDWO": 1832,
      "IRGENDWANN": 1833,
      "HEILIGE": 1834,
      "WUNDERSCHOEN": 1835,
      "WUNDERBAR": 1836,
      "ATIEN": 1837,
      "AEHNLCH": 1838,
      "AFRIKA": 1839,
      "BUNT": 1840,
      "DRAUSSEN": 1841,
      "DUNST": 1842,
      "DUESSELDOR": 1843,
      "FEHLT": 1844,
      "GAENSEFUSS": 1845,
      "HUT": 1846,
      "HANNOVER": 1847,
      "INDLICH": 1848,
      "KUCHEN": 1849,
      "KONSTANT": 1850,
      "KREISEN": 1851,
      "KROATIEN": 1852,
      "KUERZE": 1853,
      "KNOSPE": 1854,
      "LETZTEN": 1855,
      "LAUSITZ": 1856,
      "LAERM": 1857,
      "MANNHEIM": 1858,
      "MARKT": 1859,
      "NRW": 1860,
      "NUMMER": 1861,
      "NIEDRIG": 1862,
      "PORTUGAL": 1863,
      "PFLANZE": 1864,
      "RAUSFALLEN": 1865,
      "RHEINDLAND": 1866,
      "SAEGE": 1867,
      "SLOWAKEI": 1868,
      "S0NNE": 1869,
      "TANKEN": 1870,
      "WEHUNG": 1871,
      "WORTLICH": 1872,
      "ZAHL": 1873,
      "ENTTAEUSCHT": 1874,
      "ERSCHROCKEN": 1875,
      "ERLEICHERT": 1876,
      "ERHOEHEN": 1877,
      "ERFAHRUNG": 1878,
      "STADT": 1879,
      "START": 1880,
      "STREIFEN": 1881,
      "SCHUETZEN": 1882,
      "SCHAETZEN": 1883,
      "SCHMELZEN": 1884,
      "ORIENTIEREN": 1885,
      "AUTOBAHN": 1886,
      "ANKLICKEN": 1887,
      "ANSAMMELN": 1888,
      "KOMMA": 1889,
      "KOBLENZ": 1890,
      "KOMPLETT": 1891,
      "MOSKAU": 1892,
      "GESCHWINDIGKEIT": 1893,
      "URLAUB": 1894,
      "SCHNEEVERWEHUNG": 1895,
      "MEHRMALS": 1896,
      "PULLOVER": 1897,
      "VIDEO": 1898,
      "BEDECKT": 1899,
      "BESPRECHEN": 1900,
      "BETROFFEN": 1901,
      "EINSCHRAENKEN": 1902,
      "INNERHALB": 1903,
      "VERBINDEN": 1904,
      "VERANTWORTLICH": 1905,
      "VEREINZELT": 1906,
      "VERSPAETET": 1907,
      "VERLAENGERN": 1908,
      "VERWOEHNT": 1909,
      "SONNENUNTERGANG": 1910,
      "KLEINIGKEIT": 1911,
      "ATLANTIK": 1912,
      "AUFHEITERN": 1913,
      "AUFFUELLEN": 1914,
      "AUFEINANDERTREFFEN": 1915,
      "RUMAENIEN": 1916,
      "UEBERSPRINGEN": 1917,
      "UEBERFLUTUNG": 1918,
      "VORUEBERGEHEND": 1919,
      "VORDERSCHEIBE": 1920,
      "GLITZERN": 1921,
      "EMPFINDLICH": 1922,
      "UMSTAENDLICH": 1923,
      "HERVORRAGEND": 1924,
      "HINDERNIS": 1925,
      "ENTFERNT": 1926,
      "BEDINGUNGEN": 1927,
      "SCHLAGSAHNE": 1928,
      "MERKWUERDIG": 1929,
      "ZUSAMMENSTOSS": 1930,
      "INTERESSANT": 1931,
      "KAPUTTGEGANGEN": 1932,
      "STUTTGART": 1933,
      "DUESSELDORF": 1934
    },
    "merges": [
      "E N",
      "_ _",
      "C H",
      "O N",
      "E R",
      "R E",
      "RE G",
      "S T",
      "S CH",
      "O R",
      "E H",
      "A U",
      "ON __",
      "REG EN",
      "N E",
      "O F",
      "OF F",
      "__ OFF",
      "__OFF __",
      "W E",
      "A N",
      "__ ON__",
      "W I",
      "K O",
      "T T",
      "A G",
      "E I",
      "U E",
      "S ON",
      "M M",
      "I ON",
      "REG ION",
      "N OR",
      "E L",
      "NOR D",
      "l o",
      "lo c",
      "W O",
      "G EN",
      "A CH",
      "MM EN",
      "KO MMEN",
      "U S",
      "I S",
      "I CH",
      "N D",
      "I X",
      "TT ER",
      "EH EN",
      "S UE",
      "SUE D",
      "B IS",
      "M I",
      "M OR",
      "MOR GEN",
      "L US",
      "I G",
      "E U",
      "O ST",
      "M O",
      "G R",
      "T AG",
      "B ER",
      "K E",
      "L KE",
      "WO LKE",
      "L ICH",
      "T E",
      "SON NE",
      "A D",
      "T I",
      "GR AD",
      "SCH NE",
      "WE ST",
      "ACH T",
      "B EN",
      "A R",
      "A L",
      "S S",
      "G E",
      "U R",
      "F T",
      "P LUS",
      "AU M",
      "SCH EN",
      "W EHEN",
      "EN N",
      "R AUM",
      "AN D",
      "SCHNE E",
      "N ACHT",
      "EH R",
      "WI ND",
      "AU ER",
      "EH N",
      "E MO",
      "__ EMO",
      "TI ON__",
      "__EMO TION__",
      "WI TTER",
      "SCH AUER",
      "GE WITTER",
      "ENN EN",
      "Z EHN",
      "KO ENNEN",
      "M EHR",
      "AU CH",
      "U ND",
      "MI TT",
      "EU TE",
      "WE TTER",
      "P U",
      "A E",
      "ST AG",
      "H EUTE",
      "__ PU",
      "__PU __",
      "BIS SCHEN",
      "F RE",
      "WI E",
      "V I",
      "CH S",
      "c l",
      "A BEN",
      "U N",
      "B E",
      "Z IG",
      "EI N",
      "AN N",
      "W AN",
      "Z WAN",
      "ZWAN ZIG",
      "O CH",
      "D ANN",
      "I E",
      "D ER",
      "EI L",
      "I N",
      "I EN",
      "F R",
      "T EIL",
      "E T",
      "C K",
      "B EL",
      "L EI",
      "NE BEL",
      "R O",
      "MO E",
      "L E",
      "V ER",
      "G LICH",
      "MOE GLICH",
      "ET Z",
      "ABEN D",
      "PLUS PLUS",
      "UND LICH",
      "FRE UNDLICH",
      "ETZ T",
      "J ETZT",
      "S E",
      "BER G",
      "ST UR",
      "STUR M",
      "H AND",
      "__ LE",
      "FT HAND",
      "__LE FTHAND",
      "__LEFTHAND __",
      "D RE",
      "U EN",
      "NORD WEST",
      "SCH W",
      "U EH",
      "LUS S",
      "AU SS",
      "WE CHS",
      "WECHS EL",
      "H A",
      "F LUSS",
      "A BER",
      "HA FT",
      "WECHSEL HAFT",
      "ICH T",
      "AUSS EHEN",
      "WO CH",
      "A M",
      "M AL",
      "M AE",
      "SS IG",
      "MAE SSIG",
      "L AND",
      "F UEN",
      "FUEN F",
      "S AM",
      "E F",
      "TI EF",
      "T RO",
      "SUED OST",
      "VI EL",
      "N US",
      "MI NUS",
      "UEH L",
      "T SCH",
      "W AR",
      "SCHW ACH",
      "D A",
      "MITT E",
      "VI ER",
      "SON N",
      "SONN TAG",
      "CK EN",
      "K L",
      "WE I",
      "A T",
      "B LEI",
      "D EU",
      "BLEI BEN",
      "AU F",
      "K UEHL",
      "FRE I",
      "H OCH",
      "KL AR",
      "ST E",
      "FREI TAG",
      "AR K",
      "TRO CKEN",
      "DRE I",
      "N ICHT",
      "S IE",
      "TE M",
      "SAM STAG",
      "T ER",
      "N ER",
      "ST ARK",
      "D ON",
      "DON NER",
      "AE CH",
      "AN G",
      "DEU TSCH",
      "DER S",
      "P ER",
      "SON ST",
      "DONNER STAG",
      "SON DERS",
      "BE SONDERS",
      "NORD RAUM",
      "ST EN",
      "M EI",
      "STEN S",
      "AT UR",
      "MEI STENS",
      "AL T",
      "G U",
      "KOMMEN D",
      "TEM PER",
      "TEMPER ATUR",
      "D IEN",
      "SE CHS",
      "AL P",
      "K ALT",
      "R U",
      "I MM",
      "WAR M",
      "MITT WOCH",
      "M ON",
      "ER N",
      "MON TAG",
      "MITT AG",
      "SCHNE IEN",
      "L D",
      "D E",
      "NORD OST",
      "Z U",
      "GU T",
      "SUED WEST",
      "UE BER",
      "M A",
      "SCH O",
      "N UR",
      "Z WEI",
      "EL F",
      "ALP EN",
      "V OR",
      "B EI",
      "DIEN STAG",
      "I M",
      "FR I",
      "S AECH",
      "SAECH LICH",
      "SCHO EN",
      "FR OST",
      "K UE",
      "N OCH",
      "KUE STE",
      "VER SCH",
      "NE UN",
      "AU P",
      "MI LD",
      "A H",
      "L AUF",
      "H ABEN",
      "L U",
      "VER LAUF",
      "S P",
      "U L",
      "NORDWEST RAUM",
      "LU FT",
      "SIE BEN",
      "H IMM",
      "N ACH",
      "WIND EN",
      "HIMM EL",
      "VERSCH WINDEN",
      "Z WI",
      "ZWI SCHEN",
      "S EHEN",
      "H AUP",
      "HAUP T",
      "K T",
      "DA BEI",
      "EI GEN",
      "HAUPT SAECHLICH",
      "AH R",
      "SCH ON",
      "LEI CH",
      "FRI SCH",
      "SCH EIN",
      "UN G",
      "EIN S",
      "L ANG",
      "S O",
      "I MAL",
      "X IMAL",
      "MA XIMAL",
      "N UL",
      "NUL L",
      "E S",
      "G L",
      "F ANG",
      "L O",
      "AN FANG",
      "P A",
      "A TT",
      "W EN",
      "SUEDOST RAUM",
      "WEN IG",
      "GL ATT",
      "EN OR",
      "ENOR M",
      "E M",
      "EU CH",
      "o s",
      "p os",
      "pos s",
      "GEN D",
      "WIE GEND",
      "VIER ZEHN",
      "UEBER WIEGEND",
      "IS S",
      "DRE ISS",
      "DREISS IG",
      "SIE B",
      "Z WO",
      "IS E",
      "FUENF ZEHN",
      "ZWO ELF",
      "L IE",
      "WE ISE",
      "D RU",
      "M E",
      "U M",
      "ST ERN",
      "DRU CK",
      "ER EN",
      "W AHR",
      "DREI ZEHN",
      "W ENN",
      "LIE B",
      "SCHEIN LICH",
      "T EN",
      "WIE DER",
      "NORDOST RAUM",
      "SUEDWEST RAUM",
      "WAHR SCHEINLICH",
      "A Y",
      "B AY",
      "ZU SCHAUER",
      "BAY ERN",
      "SS EN",
      "ME ER",
      "EL KT",
      "WO ELKT",
      "BE WOELKT",
      "TEIL WEISE",
      "D EN",
      "GE F",
      "OR T",
      "A B",
      "SECHS ZEHN",
      "SIEB ZEHN",
      "O DER",
      "H ER",
      "EN DE",
      "SP AE",
      "ACHT ZEHN",
      "WEI TER",
      "RU H",
      "D UR",
      "DUR CH",
      "Z EIGEN",
      "LEICH T",
      "EM BER",
      "RUH IG",
      "SUED RAUM",
      "EU RO",
      "EURO PA",
      "SE E",
      "DE S",
      "ER T",
      "SPAE TER",
      "EN ENDE",
      "WOCH ENENDE",
      "Z I",
      "DA ZU",
      "N AECH",
      "SS ER",
      "AUF LO",
      "NAECH STE",
      "K AN",
      "ST EIGEN",
      "K EN",
      "OR KAN",
      "AL L",
      "N A",
      "WE GEN",
      "G LEICH",
      "UN TER",
      "FR UEH",
      "G EHEN",
      "AU S",
      "EH E",
      "EL L",
      "ES EN",
      "DURCH GEHEN",
      "AUFLO ESEN",
      "DURCHGEHEN D",
      "NE U",
      "H I",
      "R I",
      "AL D",
      "IN KEN",
      "A EHR",
      "S INKEN",
      "UN GEF",
      "DEUTSCH LAND",
      "UNGEF AEHR",
      "B O",
      "W ALD",
      "WOCH E",
      "NEUN ZEHN",
      "H UND",
      "N UNG",
      "O BER",
      "ACH EN",
      "BE SSER",
      "WAR NUNG",
      "UN WETTER",
      "HUND ERT",
      "H EI",
      "S ICHT",
      "IMM ER",
      "DES WEGEN",
      "M ACHEN",
      "Z ON",
      "VOR SICHT",
      "HI ER",
      "ZON E",
      "EL N",
      "MI T",
      "BO DEN",
      "HEI SS",
      "M ET",
      "MET ER",
      "ZWEI ZWANZIG",
      "M AN",
      "CH MAL",
      "GE FRI",
      "MAN CHMAL",
      "GEFRI EREN",
      "I T",
      "UE SSEN",
      "FT IG",
      "SP E",
      "SCHEIN EN",
      "B R",
      "O KT",
      "R UE",
      "ZI ELL",
      "SPE ZIELL",
      "OKT OBER",
      "I R",
      "U ER",
      "DIEN ST",
      "K AUM",
      "S EN",
      "W UEN",
      "WUEN SCHEN",
      "WEST RAUM",
      "N O",
      "ER ST",
      "NA EHE",
      "D AR",
      "V EMBER",
      "MM ER",
      "NO VEMBER",
      "B I",
      "F EN",
      "S K",
      "S EIN",
      "T AT",
      "SO MMER",
      "TAT SAECHLICH",
      "J AN",
      "J UL",
      "U AR",
      "W A",
      "Z EMBER",
      "DE ZEMBER",
      "JAN UAR",
      "JUL I",
      "B RU",
      "F E",
      "NICHT ALP",
      "LANG SAM",
      "A P",
      "A EN",
      "S EL",
      "UE SS",
      "IE D",
      "VOR AUS",
      "DAR UM",
      "BRU AR",
      "FE BRUAR",
      "D OCH",
      "F EUCH",
      "H O",
      "SCH IR",
